[{"id":"6670","titulo":"A insustentabilidade da produção de goiaba do município de cariús – ce","apresentador":"SóSTENES GOMES DE SOUSA"},{"id":"6606","titulo":"Análise da capacidade de armazenagem de grãos do estado do tocantins","apresentador":"CLAUBER ROSANOVA"},{"id":"6921","titulo":"Análise do comércio de agrotóxicos e de práticas agrícolas no centro-sul cearense: uma ferramenta essencial para se conhecer a legislação fitossanitária, produtos e pragas presentes na lavoura icoense","apresentador":"EDNAEL MACEDO FELIX"},{"id":"6591","titulo":"Analise do teor de gordura de cremes de leite comercializados na cidade de Maceió, alagoas","apresentador":"MAYRA BARBOSA DE ARAúJO"},{"id":"6559","titulo":"Análise físico-química de água do poço artesiano situado na zona rural do município de soledade-pb","apresentador":"LARISSA DE SOUZA MACIEL"},{"id":"6918","titulo":"Análise morfométrica da bacia hidrográfica do açude codiá, senador pompeu, ceará, brasil","apresentador":"MATHEUS MAGALHãES SILVA MOURA"},{"id":"7362","titulo":"Análise sensorial de salame adicionado de extrato de semente de mamão (caricapapaya l.)","apresentador":"FABRíCIA LUANE DA SILVA SANTOS"},{"id":"7158","titulo":"Análise sensorial de smoothie de fruta da amazônia adicionado de extrato de soja","apresentador":"VANESSA BORDIN VIERA"},{"id":"6930","titulo":"Arborização urbana: espécies arbóreas ultilizadas nas praças do município de itapipoca-ce","apresentador":"BEATRIZ ABREU ARAúJO"},{"id":"7020","titulo":"Avaliação da qualidade de diferentes águas para o uso na irrigação","apresentador":"MARIA LUCIANA DA SILVA MESQUITA"},{"id":"6752","titulo":"Avaliação de substratos da emergência e crescimento inicial de ameixa do sertão (ximenia americana l.)","apresentador":"DORICLESON ALMEIDA ARAúJO"},{"id":"6702","titulo":"Avaliação de substratos sobre o crescimento inicial de fava d’anta (dimorphandramollisbenth.).","apresentador":"OLíVIA MARIA MARQUES"},{"id":"6557","titulo":"Caracterização físico-química da água de poços artesianos do município de soledade-pb e desenvolvimento de filtro orgânico com palha de arroz","apresentador":"MARIA CECíLIA QUEIROGA DOS SANTOS"},{"id":"6600","titulo":"Caracterização morfométrica da bacia do açude desterro no município de caridade, ceará, brasil","apresentador":"IVAN ISIDóRIO DE ALMEIDA"},{"id":"6573","titulo":"Caracterização socioeconômica de apicultores no estado de tocantins","apresentador":"GRECIA DA CONCEIÇÃO REIS"},{"id":"6980","titulo":"Caraterização da água para irrigação dosagricultores familiar no município de  são benedito, ceará.","apresentador":"MARIA LUCIANA DA SILVA MESQUITA"},{"id":"6766","titulo":"Coleta de e avaliação de variedades crioulas de espécies cultivadas na mesorregião de alagoas","apresentador":"VINICIUS MOLINA MINELLI"},{"id":"6598","titulo":"Delimitação automática da bacia do açude estreito no municipio de orós, ceará, brasil","apresentador":"IVAN ISIDóRIO DE ALMEIDA"},{"id":"6955","titulo":"Desenvolvimento de sitophilussp.  (coleoptera: curculionidae) em diferentes substratos.","apresentador":"ANTONIO MELLO"},{"id":"6749","titulo":"Desenvolvimento do rabanete (raphanussativus l.) irrigado com água de diferentes origens","apresentador":"MARIA LUCIANA DA SILVA MESQUITA"},{"id":"6645","titulo":"Efeito de diferentes níveis de sais na germinação de feijão guandu (cajanuscajan), cultivar super-n52","apresentador":"BEATRIZ DE ABREU ARAúJO"},{"id":"6599","titulo":"Efeito residual da flor- de- seda no cultivo do coentro em sucessão a cultura da alface","apresentador":"IVAN ISIDóRIO DE ALMEIDA"},{"id":"6689","titulo":"Elaboração e avaliação de iogurte batido e firme sabor tapioca com coco","apresentador":"THAISA TIMOTEO DA SILVA"},{"id":"6819","titulo":"Elaboração e caracterização de sorvete adicionado de polpa e farinha da casca de abacaxi","apresentador":"JOSÉ VALDERISSO ALFREDO DE CARVALHO"},{"id":"6970","titulo":"Fatores de risco para mastite subclínica emvacas leiteiras de são raimundo das mangabeiras – ma","apresentador":"BRUNO BORGES MORAIS"},{"id":"6681","titulo":"Infestação do ácaro varroadestructor em apiários da microrregião de senhor do bonfim, bahia","apresentador":"MARIA MURITIBA DE OLIVEIRA"},{"id":"6675","titulo":"Instalação alternativa para a suinocultura nos trópicos","apresentador":"GERSON DIAS DA SILVA JUNIOR"},{"id":"6947","titulo":"Levantamento do perfil de comunidades rurais quanto a produção e assistência técnica no semiárido nordestino","apresentador":"YARA RODRIGUES ARAUJO"},{"id":"6695","titulo":"Mapeamento da precipitação máxima diária anual na bacia do rio formoso","apresentador":"VIRGíLIO LOURENçO SILVA NETO"},{"id":"6700","titulo":"Produção de mudas de pimenta malagueta em substratos com concentrações crescentes de esterco bovino","apresentador":"JAILSON DO CARMO ALVES"},{"id":"6998","titulo":"Segurança alimentar de produtos hortifrutigranjeiros, das feiras de colorado do oeste/ro.","apresentador":"MATHEUS HENRIQUE BRANDãO"},{"id":"6730","titulo":"Trichoderma spp. inibem a colonização de lasiodiplodiatheobromae em folhas destacadas de pinheira","apresentador":"ROZILDA PEREIRA DO NASCIMENTO"},{"id":"7633","titulo":"A evasão nas aulas de educação física no ensino médio: sobre a optica do núcleo gestor","apresentador":"LUCAS NOGUEIRA ALBUQUERQUE"},{"id":"7067","titulo":"A importância da monitoria para a formação integral do acadêmico de enfermagem: relato de experiência","apresentador":"LUANA BESERRA CABRAL"},{"id":"7182","titulo":"A utilização de benzodiazepínicos por estudantes do ifpe-vitória","apresentador":"GISELLY DE OLIVEIRA SILVA"},{"id":"7249","titulo":"Associação entre circunferência da cintura e índice de massa corporal de mulheres praticantes de exercício físico.","apresentador":"BETH SELONA DA SILVA MENESES"},{"id":"7698","titulo":"Avaliação da segurança do trabalho em laboratório: um estudo de caso de uma universidade de mossoró.","apresentador":"ARIANE GOMES FARIAS"},{"id":"7385","titulo":"Comparação do teor de sódio de alimentos light ou diet e convencionais comercializados em supermercados no município de barreiras-ba","apresentador":"NEREIDE SERAFIM DOS SANTOS"},{"id":"7774","titulo":"Dificuldades enfrentadas pelos profissionais de saúde para a realização da assistência ao idoso na atenção primária uma revisão integrativa","apresentador":"KRISLEYNNE JULIANA SILVA"},{"id":"7514","titulo":"Estudo da qualidade da água utilizada para a irrigação das hortas comunitárias no município de nova cruz-rn","apresentador":"ALDO HENRIQUE SANTOS"},{"id":"7322","titulo":"Expressar: aprendendo valores fundamentais sobre a sexualidade na educação física.","apresentador":"YUNÃ LURIE ARAÚJO PASSOS"},{"id":"7687","titulo":"Indicadores da proliferação de ratos no centro histórico de são luís-ma.","apresentador":"FERNANDO SILVA PINHEIRO JUNIOR"},{"id":"7185","titulo":"O consumo de benzodiazepínicos por servidores do ifpe – campus vitória de santo antão","apresentador":"GISELLY OLIVEIRA SILVA"},{"id":"7695","titulo":"Plantas medicinais: uma alternativa a boa saúde?","apresentador":"VINÍCIOUS G. BARROS"},{"id":"7527","titulo":"Síntese, elucidação estrutural e avaliação antifúngica de derivado tiofênico","apresentador":"EDSON RUBHENS SOUZA"},{"id":"7304","titulo":"Análise de eficiência térmica de sunwater","apresentador":"LEANDRO ALVES"},{"id":"7275","titulo":"Análise físico química da água utilizada no abastecimento de habitações no município de barreirinhas, maranhão","apresentador":"DANRLEY NUNES SOARES"},{"id":"7470","titulo":"Análises físico químicas e bacteriológicas do rio  estiva, marechal deodoro, alagoas","apresentador":"TACIANA RODRIGUES DA SILVA"},{"id":"7726","titulo":"Aplicação e elaboração do jogo paradidático “trilha da taxonomia”: um estudo de caso em turmas da 6° série do ensino fundamental, em laranjal do jari/ap","apresentador":"MARIA CLEONICE OLIVEIRA DE SOUSA"},{"id":"7375","titulo":"Avaliação do efeito de borda na distribuição de duas espécies de gastrópodes estuarinos","apresentador":"MAYÁRA GOMES TARGINO"},{"id":"6903","titulo":"Diagnóstico molecular de taenia saginata no estado do tocantins","apresentador":"RICARDO ALENCAR LIBÓRIO"},{"id":"7171","titulo":"Distribuição das famílias de répteis do ifro – campus ariquemes","apresentador":"ESTÉFANO MONTEIRO GAMBARINI"},{"id":"7307","titulo":"Levantamento da mirmecofauna (hymenoptera, formicidae) no solo na reserva do ifro-campus ariquemes com diferentes tipos de ocupação","apresentador":"RODOLFO GRAFFUNDER"},{"id":"6669","titulo":"Microrganismos mesófilos e psicrotróficos termodúricos em leite cru refrigerado e não refrigerado","apresentador":"REGINARA TEIXEIRA DA SILVA"},{"id":"6965","titulo":"Percepção dos proprietários rurais sobre a importância da mata ciliar do rio mineiro, ariquemes, Rondônia","apresentador":"ADRIANA MARIA COELHO"},{"id":"7297","titulo":"A logistica reversa como solução para o descarte correto do lixo eletrônico no instituto federal de sergipe – campus itabaiana","apresentador":"ANDERSON SILVA CARVALHO"},{"id":"6756","titulo":"Acessibilidade aos meios de hospedagem de seropédica (rj)","apresentador":"MARIA DANIELLE PASSOS RIBEIRO CAMPOS BARBOSA"},{"id":"6869","titulo":"Acessibilidade nos hotéis de luxo de fortaleza-ce para pessoas com mobilidade reduzida","apresentador":"JULIO CESAR FERREIRA LIMA"},{"id":"6925","titulo":"Análise do nível de gestão do fluxo de caixa de micro e pequenas empresas do setor de varejo na região centro-sul do ceará: um estudo da relação entre escolaridade e gerenciamento do caixa","apresentador":"EDNAEL MACEDO FELIX"},{"id":"7201","titulo":"Avaliação do open monograph press: uma proposta para repositório institucional","apresentador":"MéRCIA PASSOS DA CRUZ"},{"id":"7126","titulo":"Construção de um modelo de comportamento do consumidor para os residentes em maceió-al em sua primeira viagem de turismo doméstico.","apresentador":"JULIO AUGUSTO ENDERS DE ALBUQUERQUE"},{"id":"6623","titulo":"Fatores que influenciam a percepção de qualidade dos candidatos políticos: análise na visão do eleitor baixa renda","apresentador":"LINDEMBERG COSTA JUNIOR"},{"id":"6862","titulo":"Impressões sobre o np-bim do ifrn a partir dos alunos de instituições de ensino parceiras","apresentador":"TAYNAH HALANA ALVES DA SILVA"},{"id":"6929","titulo":"Integração teoria e prática: um relato de experiências do núcleo de práticas e análise de processos gerenciais (nupras)","apresentador":"ALBA DE OLIVEIRA BARBOSA LOPES"},{"id":"6760","titulo":"Logística lean: estudo de casos múltiplos no setor de panificação de são gonçalo do amarante.","apresentador":"SYLVIA GABRIELA RODRIGUES AZEVEDO"},{"id":"6848","titulo":"Oportunidades de negócio percebidas durante a copa do mundo 2014","apresentador":"FERNANDA FERREIRA DO NASCIMENTO"},{"id":"6937","titulo":"Os sistemas de informação aliado á gestão pública para o desenvolvimento sustentável por meio da aquisição das placas solares: um estudo de caso no ifrn","apresentador":"GABRIELLA KAREN DA SILVA PAIVA"},{"id":"7263","titulo":"Qualidade de vida e estresse no trabalho: um estudo em franquias do ramo alimentício da capital paraibana","apresentador":"ANDELICIO OLIVEIRA  NASCIMENTO"},{"id":"7037","titulo":"Qualidade de vida no trabalho e estilo de vida: um estudo de caso em um hotel x","apresentador":"JOSEANE SILVA RODRIGUES"},{"id":"6863","titulo":"Responsabilidade ambiental na licitação para aquisição das placas fotovoltaicas: um estudo de caso no ifrn – campus natal-central","apresentador":"GABRIELLA KAREN DA SILVA PAIVA"},{"id":"7119","titulo":"A física médica como ferramenta de modernização do ensino de física","apresentador":"JOSE OSVALDO HARRY"},{"id":"7265","titulo":"Análise da colaboração científica no ifba por meio de redes de coautoria","apresentador":"JOCELMA ALMEIDA RIOS"},{"id":"6934","titulo":"Aprendendo geometria com a pipa tetraédrica de alexandergrahambell","apresentador":"SAMANTA MARGARIDA MILANI"},{"id":"7365","titulo":"Avaliação físico-química da qualidade da água de cacimbas da cidade de arapiraca","apresentador":"VITóRIA ROCHA DE OLIVEIRA"},{"id":"7207","titulo":"Caracterização fisico-química de microencapsulados de própolis vermelha de alagoas","apresentador":"NATALY MIRANDA DO NASCIMENTO"},{"id":"6527","titulo":"Cinética de secagem em camada de espuma da polpa da manga cv. espada","apresentador":"THIAGO MURILLO DINIZ DA FONSECA"},{"id":"7054","titulo":"Construção de coletor de energia solar no ifro - campus vilhena","apresentador":"MARISA RODRIGUES DE LIMA"},{"id":"7440","titulo":"Determinação da acidez total e de cloreto na vinhaça por titulação condutométrica","apresentador":"JHONATTAS DE CARVALHO CARREGOSA"},{"id":"6923","titulo":"Distribuição espacial e roteirização a partir da geocodificação: o caso do liceu paraibano","apresentador":"THALLES RAMON PINHEIRO DE SOUSA"},{"id":"6642","titulo":"Estudo cinético de adsorção de benzeno em carbono ativado","apresentador":"DIOGO PEREIRA BEZERRA"},{"id":"7519","titulo":"Estudo para produção artesanal de biodiesel","apresentador":"MAINçA FLORÊNCIA  OLIVEIRA"},{"id":"8586","titulo":"O uso de laboratório de informática no ensino da física","apresentador":"RICHARD SILVA DE SOUZA"},{"id":"6856","titulo":"Prática pedagógica utilizando a tecnologia: um estudo de caso sobre configuração de texto, no centro de estudos supletivos prof. paulo melo, com alunos da 1ª etapa, educação de jovens e adultos (eja), ensino médio","apresentador":"MICAELY CRISTINA BARBOSA NEVES"},{"id":"7374","titulo":"Processos topográficos inovadores nas implantações de poços de petróleo e gás no estado de alagoas","apresentador":"DANIELA VIEIRA DE SENA REIS"},{"id":"6625","titulo":"Proposta de uso do software r no trabalho de conclusão de curso","apresentador":"TAYANNE SANTANA MENEZES"},{"id":"6524","titulo":"Provedores de internet com sede em itabaiana/se: um estudo comparativo da infraestrutura e serviços.","apresentador":"JOSé APRIGIO CARNEIRO NETO"},{"id":"6547","titulo":"Síntese de biocombustível alternativo ao óleo diesel através da transesterificação de óleos de fritura","apresentador":"Gabriel Araújo Nascimento"},{"id":"7469","titulo":"Síntese e caracterização por via úmida de complexos de co3+, cu2+ e ni2+ com ligantes nh3","apresentador":"Francisco César Costa Lins"},{"id":"6701","titulo":"Teor de níquel em bijuterias comercializadasem ji-paraná/ro","apresentador":"MÔNICA DE LIMA"},{"id":"7327","titulo":"Um estudo comparativo de ferramentas de testes baseadas em bdd","apresentador":"ROBERTO LUIZ DE SENA ALENCAR"},{"id":"7179","titulo":"Um modelo de autoavaliação do ensino profissionalizante de nível médio derivado do sinaes utilizando estatística descritiva e inferencial","apresentador":"LEOPOLDO RAMOS OLIVEIRA"},{"id":"7460","titulo":"Utilização de aula cooperativa intitulada “ligações cotidianas” como ferramenta facilitadora na aprendizagem de ligações químicas: uma proposta dos bolsistas pibid no municipio de apodi –rn","apresentador":"MARIA VERÔNICA DA SILVA"},{"id":"6961","titulo":"A leitura na formação humana integral dos jovens da região do trairi/rn","apresentador":"PAULO RICARDO DAS CHAGAS OLIVEIRA"},{"id":"7308","titulo":"A pedagogia da alternância no curso de licenciatura em educação do campo no ifrn/campus canguaretama: um estudo inicial","apresentador":"LUIZ FERNANDES DE OLIVEIRA"},{"id":"6548","titulo":"A química, o cotidiano e a interdisciplinaridade:  um relato de caso","apresentador":"RAQUEL DE LIMA CHICUTA"},{"id":"6904","titulo":"Análise do programa institucional de bolsa de iniciação à docência(pibid) e o seu impacto no desempenho do futuro docente do curso de licenciatura em matemática do ifce","apresentador":"ADRIANE FARIAS CARLOS"},{"id":"6726","titulo":"Através deste projeto pretendeu-se instigar nos discentes o prazer pela escrita, por meio da produção textual iniciando com os estudantes no primeiro ano, continuando as etapas da atividade no segundo ano do ensino médio, acredita-se que por meio desta at","apresentador":"MARIANE FREIESLEBEN"},{"id":"7241","titulo":"Autonomia e escolha profissional: um estudo da evasão escolar no curso de informática do ifal, campus arapiraca","apresentador":"RUTH GABRIELLY FERNANDES NUNES"},{"id":"6715","titulo":"Classe e consciência na obra do historiador marxista e.p. thompson","apresentador":"JOALLAN CARDIM ROCHA"},{"id":"6741","titulo":"Compostagem de resíduos sólidos orgânicos na escola casa familiar rural da cidade de zé doca – ma","apresentador":"LAINNE SARAIVA GARRETA"},{"id":"7017","titulo":"Educação ambiental: avaliação da percepção dos alunos quanto ao tema esgoto em uma escola da rede pública de ensino de sobral","apresentador":"FRANCISCO DE ASSIS DE SOUZA"},{"id":"6555","titulo":"O empreendimento “parque shopping maceió” como elemento desencadeador de mudanças no litoral norte de maceió-al","apresentador":"CLAUDIO JOSé DOS SANTOS JúNIOR"},{"id":"7315","titulo":"O método experimental de galileu galilei e a sua importância para a ciência moderna","apresentador":"FELINA PEREIRA DOS SANTOS"},{"id":"6634","titulo":"O perfil dos profissionais da educação a distância no estado do amapá: os desafios de um ambiente em construção","apresentador":"ROMARO ANTONIO SILVA"},{"id":"6711","titulo":"O projeto ‘estágio legal’ como alternativa para a qualificação e inclusão do jovem no mercado de trabalho","apresentador":"ANTONIO SANTOS"},{"id":"7022","titulo":"O reflexo da formação docente no âmbito escolar","apresentador":"TAINá DE SOUSA OLIVEIRA"},{"id":"7296","titulo":"O uso de filmes de ficção para o aprimoramento do ensino de biologia no ensino médio integrado do instituto federal de alagoas – campus maceió","apresentador":"RAQUEL LIMA CHICUTA"},{"id":"6643","titulo":"Os desafios da pesquisa etnográfica indígena: relatos de uma experiência","apresentador":"RODRIGO FERREIRA DE LIMA"},{"id":"7311","titulo":"Patrimônio material e imaterial de lagarto: a construção da identidade cultural","apresentador":"GUSTAVO FIGUEIREDO PASSOS"},{"id":"6553","titulo":"Produção de material didático-pedagógico para o ensino contextualizado da disciplina de geografia","apresentador":"RENATA GOMES PIMENTEL"},{"id":"7019","titulo":"Relações entre percepção e satisfação: um estudo em meios de hospedagem de maragogi-al","apresentador":"REBEKA MEIRELLYS DA SILVA"},{"id":"6887","titulo":"Teorias psicológicas de piaget, vygotsky e ausubel: análise de uma prática docente","apresentador":"CAíQUE RODRIGUES DE CARVALHO SOUSA"},{"id":"6708","titulo":"Uma análise da obra “o pequeno príncipe” na perspectiva educacional da paidéia grega.","apresentador":"LARISSA SILVA DE ARAÚJO"},{"id":"6538","titulo":"Adoção de iptu verde como forma de incentivo a implantaçao de telhados verdes em aracaju – se","apresentador":"CARLOS GOMES DA SILVA JúNIOR"},{"id":"6620","titulo":"Análise da exposição ao ruído ocupacional que acomete os comerciários da cidade de são miguel dos campos – al","apresentador":"TALITA MARIA GOMES"},{"id":"6933","titulo":"Análise da perda de carga em válvulas tipo globo utilizando o método dos elementos finitos","apresentador":"ANDRé PEREIRA SANTANA"},{"id":"7065","titulo":"Aproveitamento de resíduos de caulim e granito na formulação de massas cerâmicas para fabricação de grés porcelanato","apresentador":"PAULO HENRIQUE MORAIS DO NASCIMENTO"},{"id":"6935","titulo":"Aspectos positivos e negativos da evolução tecnológica na saúde e segurança do trabalhador","apresentador":"ARIELMA MARQUES DOS SANTOS"},{"id":"7177","titulo":"Avaliação do efeito da toxicidade de efluente lignoelulósico sobre o crescimento de fungos filamentosos","apresentador":"REJANE DE SOUZA PAULINO"},{"id":"7270","titulo":"Avaliação do sistema tratamento de efluentes em uma industria frigorífica","apresentador":"GEOVANY BRAGA SOARES"},{"id":"6728","titulo":"Características, tratamento e reuso de águas cinzas","apresentador":"GUSTAVO EVANGELISTA DOS SANTOS"},{"id":"6931","titulo":"Construção de uma solda elétrica através de condutância iônica e eletrólise","apresentador":"JOãO ROBERTO BOND DA SILVA"},{"id":"6720","titulo":"Controle de temperatura de baixo custo utilizando lógica fuzzy e dimmer digital","apresentador":"GUSTAVO FERNANDES DE LIMA"},{"id":"6604","titulo":"Desenvolvimento de medidor de energia elétrica inteligente para consumidores residências.","apresentador":"JOSé ELIAS CARVALHO MARCELINO"},{"id":"7141","titulo":"Desenvolvimento e implementação tecnológica de um braço robótico acionado por clp","apresentador":"JOSILEUDO RODRIGUES LEITE"},{"id":"7058","titulo":"Educação ambiental na escola: da coleta seletiva ao aproveitamento dos resíduos sólidos orgânicos","apresentador":"FRANCISCO DE ASSIS DE SOUZA"},{"id":"7100","titulo":"Educação ambiental: avaliação da percepção dos alunos quanto ao tema água em escolas da rede pública de ensino de sobral","apresentador":"MARIA CAROLINA PAIVA RODRIGUES"},{"id":"6851","titulo":"Estudo da relação entre destinação de resíduos sólidos e fatores socioeconômicos no estado do ceará","apresentador":"BáRBARA CHAVES AGUIAR BARBOSA"},{"id":"7006","titulo":"Impactos de vizinhança decorrente do desmonte de rocha com uso de explosivos: estudo de caso na \"mineração dantas e gurgel e cia ltda\", caicó-rn.","apresentador":"LEONEL BITTENCOURT"},{"id":"7227","titulo":"Implantação da educação ambiental na rede pública de ensino de sobral","apresentador":"MARIA CAROLINA PAIVA RODRIGUES"},{"id":"6693","titulo":"Influencia da quantidade de bentonita, temperatura e tempo sobre a densidade do fluido de perfuração base água","apresentador":"ELBA GOMES DOS SANTOS"},{"id":"6938","titulo":"Medição de pa por alunos do curso técnico em enfermagem usando um objeto de aprendizagem: estudo compataritivo entre bioestatística e aplicação clínica","apresentador":"ADNELSON BATISTA"},{"id":"6907","titulo":"Modelagem e simulação do transporte reativo de poluentes na zona saturada do solo: análise da influência do coeficiente de retardo","apresentador":"ANDRé LUIZ DA SILVA"},{"id":"7251","titulo":"Montagem de um sistema de arrefecimento para reutilização do efluente dos destiladores de bancada","apresentador":"FRANCISCO LUIZ GUMES LOPES"},{"id":"7042","titulo":"Motor de indução de baixo custo para o ensino de máquinas elétricas","apresentador":"ROBSON DA SILVA"},{"id":"7138","titulo":"Obtenção de fatores de correção da radiação solar difusa medida com o anel de sombreamento de robinson-stoch de baixo custo","apresentador":"CAIQUE ALBERTO DE OLIVEIRA GERôNIMO"},{"id":"6674","titulo":"Potencial da indústria cimenteira do rio grande do norte","apresentador":"YURI SOUZA GOMES"},{"id":"6594","titulo":"Produção de bioadsorvente à base do bagaço da laranja para tratamento de águas residuárias","apresentador":"ERIK SANTOS PASSOS"},{"id":"6718","titulo":"Proposta para verificação de um modelo matemático utilizando componentes eletrônicos e arduino","apresentador":"GUSTAVO FERNANDES DE LIMA"},{"id":"6950","titulo":"Protótipo de eletrocardiógrafo de um canal com detecção da onda r","apresentador":"ADNELSON BATISTA"},{"id":"7252","titulo":"Qualidade físico – química  e parasitológica da  água de irrigação de alfaces  comercializadas em feiras livres na cidade de paraíso do tocantins","apresentador":"JéSSICA NUNES DE ALMEIDA"},{"id":"6679","titulo":"Remoção de corante e matéria orgânica de efluente têxtil utilizando reator em bateladas sequenciais com fungo","apresentador":"GUSTAVO EVANGELISTA DOS SANTOS"},{"id":"6913","titulo":"Simulação do uso de reservatório de água pluvial para uso não potável em casas populares de aracaju – se","apresentador":"CARLOS GOMES DA SILVA JúNIOR"},{"id":"6539","titulo":"Soluções para atenuação do ruído em instalações prediais hidráulico-sanitárias","apresentador":"CARLOS GOMES DA SILVA JúNIOR"},{"id":"6694","titulo":"Utilização da casca do coco licuri para adsorção de óleo","apresentador":"ELBA GOMES DOS SANTOS"},{"id":"7599","titulo":"A experimentação aplicada ao ensino das ciências","apresentador":"QUITERIA FRANCISCA DE SOUZA"},{"id":"7879","titulo":"A importância da monitoria na disciplina de biologia celular para o processo de ensino aprendizagem: um estudo de caso no ifrn, campus macau","apresentador":"EDIMARA DELERINO CIRÍACO"},{"id":"9315","titulo":"Análise germinativa das sementes do ipê rosa (tabebuia roseo alba)","apresentador":"ROSIOLANDA SOARES SOUZA"},{"id":"7854","titulo":"Caracterização térmica do silicato do epicarpo do açaí (euterpe oleracea)","apresentador":"MÁRCIA MENDES LIMA"},{"id":"7870","titulo":"Germinação de sementes de caramuri (pouteria opposita (ducke) t. d. penn) sob condições naturais","apresentador":"VANDERLEI ANTONIO STEFANUTO"},{"id":"7522","titulo":"Germinação e taxa de crescimento inicial de espécies ocorrentes no parque nacional dos lençois maranhenses","apresentador":"TIRZA FONTELES"},{"id":"7563","titulo":"Influencia da condição fisiológica sobre a sintese verde de nanopartículas de prata utilizando extrato de folhas de nim (azadiratcha indica juss)","apresentador":"PATRíCIA VIRGINIA DANTAS"},{"id":"7473","titulo":"Investigação do potencial de perdas foto-oxidativas em espécies vegetais de um trecho de floresta estacional semidecidual, no município de colorado do oeste/ro","apresentador":"CAROLINE ALVES LIMA"},{"id":"7480","titulo":"Levantamento das espécies de angiospermas de um trecho de floresta estacional semidecidual, no município de colorado do oeste/ro.","apresentador":"MATHEUS HENRIQUE BRANDãO"},{"id":"7502","titulo":"Malacofauna dos afluentes do rio itapecuru, caxias, maranhão","apresentador":"DOMINGOS LUCAS DOS SANTOS SILVA"},{"id":"9033","titulo":"Microscópio caseiro: uma alternativa para a melhoria do ensino de citologia nas escolas com ausência de laboratórios de ciências","apresentador":"JOÃO LUCAS COLARES COSTA"},{"id":"6586","titulo":"A realidade educacional da modalidade de ensino do campo no interior do município de Arapiraca/AL","apresentador":"IÊDA DE FÁTIMA BARBOSA DA SILVA"},{"id":"7226","titulo":"No livro didático de língua portuguesa, marcas da identidade nacional e identidade cultural brasileira","apresentador":"MARIA LUCIANE DA SILVA"},{"id":"7115","titulo":"O arbítrio criativo na contemporaneidade: a obtenção da liberdade expressiva deste artista","apresentador":"REBECA MARIA GADELHA DE SOUSA"},{"id":"7565","titulo":"O tipo textual argumentativo na educação básica e profissional: olhares e perspectivas","apresentador":"JOSILÂNDIA DOS SANTOS CARVALHO"},{"id":"7448","titulo":"A visão docente sobre a utilização dos dispositivos móveis no processo de ensino aprendizagem dos alunos do ensino médio da cidade de araguatins-to.","apresentador":"JAIRO SILVA PEREIRA OLIVEIRA"},{"id":"6963","titulo":"Análise de livros didáticos do ensino médio: conteúdo peixes","apresentador":"GLAICON SOUSA SANTOS"},{"id":"7503","titulo":"Avaliação higiênica sanitária em fastfood localizado na cidade de juazeiro-ba","apresentador":"MARIANA NUNES SILVA"},{"id":"7257","titulo":"Avaliação teórica da aplicabilidade da metodologia lopa fatores humanos em uma fábrica de biscoitos em simõesfilho-ba","apresentador":"LUCIANA ARGÔLO CORREIA ALVES"},{"id":"7785","titulo":"Bullying na eja: uma barreira a superar, da 1ª etapa na escola municipal eunice das chagas","apresentador":"ALEXSANDRA CRISTINA CHAVES"},{"id":"7683","titulo":"Caracterização do consumidor de carne ovina na cidade de gurupi","apresentador":"GABRIEL VIEIRA VIEIRA REIS"},{"id":"7456","titulo":"Construção de um analisador multiparâmetro de variáveis ambientais através da plataforma eletrônica livre arduino","apresentador":"JULIANO DE MELLO"},{"id":"7324","titulo":"Culinária de currais novos/rn: uma mistura de tradição e modernidade","apresentador":"JAIANNY APARECIDA SOUZA"},{"id":"7389","titulo":"Diálogos a cerca da presença de discentes do sexo feminino nos cursos técnicos em edificações e eletromecânica no ifs campus lagarto/se","apresentador":"BRUNO DOS SANTOS COSTA"},{"id":"7700","titulo":"Dungeons&alchemist","apresentador":"ROBERT PATRICK SANTOS"},{"id":"7149","titulo":"Formação de manipuladores de alimentos com enfoque na educação ambiental","apresentador":"MARIA BEATRIZ DOS SANTOS SILVA"},{"id":"7378","titulo":"Implantação e oficina de horta suspensa feita com garrafa pet, na escola professor antôniogonçalves dias - caic, cidade garanhuns/pe","apresentador":"DéBORAH MONTEIRO BARBOSA"},{"id":"7306","titulo":"Lixo eletrônico para transformação social","apresentador":"ALANA EMILE PINTO CARVALHO"},{"id":"7561","titulo":"Núcleo de estudos afro-brasileiros e indígenas (neabi) – campus joão câmara","apresentador":"ANA KAROLINA RODRIGUES DA SILVA"},{"id":"6569","titulo":"Panorama da proteção dos programas de computador da rede federal de educação profissional, científica e tecnológica","apresentador":"JUNIOR LEAL DO PRADO"},{"id":"7640","titulo":"Problemas gerais e direcionamento dos resíduos sólidos no mercado central de são luís – ma","apresentador":"RICARDO NASCIMENTO DO CARMO"},{"id":"7570","titulo":"Proposição de um plano de gerenciamento de resíduos sólidos para o município de tibau do sul/rn","apresentador":"LUIZ HENRIQUE NUNES DA SILVA"},{"id":"7204","titulo":"Propriedade intelectual:saberes e perspectivas contra o plágio na produção de trabalhos acadêmicos","apresentador":"ANDERSON BATISTA DA SILVA"},{"id":"7612","titulo":"Revista eletrônica universobio: uma perspectiva de inovação do processo ensino-aprendizagem de biologia","apresentador":"SARA JANE DE OLIVEIRA"},{"id":"7594","titulo":"Território e identidade institucional: a chegada do instituto federal do amapá","apresentador":"SUELY CONCEIçãO"},{"id":"7380","titulo":"Viabilidade ecoturística do município de laranjal do jari: uma alternativa para inserção no mapa do turismo brasileiro","apresentador":"JAYNA MEALLA SOUSA"},{"id":"8035","titulo":"A qualidade de vida dos alunos do projovem urbano da cidade de juazeiro do norte","apresentador":"ROBÉRIO PAIVA CASTRO"},{"id":"8072","titulo":"Atividade antioxidante de derivados 5-nitro-tiofeno-tiossemicarbazonas","apresentador":"LUIZ NASCIMENTO DE ARAúJO NETO"},{"id":"8121","titulo":"Concepção de adolescentes do sexo feminino acerca do corpo: beleza x saúde x atividade física","apresentador":"BRUNO NUNES DE OLIVEIRA"},{"id":"8097","titulo":"Desenvolvimento e caracterização de microencapsulados da própolis vermelha de alagoas","apresentador":"ILZA FERNANDA BARBOZA DUARTE"},{"id":"8139","titulo":"Desenvolvimento e investigação da atividade antioxidante de membrana polimérica à base de própolis vermelha para o tratamento da úlcera por pressão.","apresentador":"ABIANE MARIA GOMES DE SOUZA SILVA"},{"id":"8107","titulo":"Febre chikungunya e suas implicações na qualidade de vida das pessoas acometidas","apresentador":"ALINE MIRELY NUNES DOS SANTOS SILVA"},{"id":"8055","titulo":"O papel do monitor no desempenho das atividades teórico práticas na assistência de enfermagem: relato de experiência no componente curricular de emergência","apresentador":"MARIA DO SOCORRO DE OLIVEIRA COSTA"},{"id":"7865","titulo":"Satisfação com a saúde de pacientes oncológicos em uso do tratamento fora do domicílio-tfd, no município de pesqueira-pe","apresentador":"MARIA DO SOCORRO DEOLIVEIRA COSTA"},{"id":"7807","titulo":"Segurança total: implementação de sinalização de segurança no campus mossoró/rn","apresentador":"ARIADNE GOMES FARIAS"},{"id":"7551","titulo":"A agricultura familiar no p.a. boa sorte: um enfoque na limitacao da produção","apresentador":"WILL KENNED FONTINELE C. BARROS"},{"id":"8331","titulo":"Alimentos à base de transgênicos: nível de conhecimento e aceitabilidade da comunidade acadêmica do ifap – campus macapá","apresentador":"THAUANA VIEIRA DE SOUZA"},{"id":"7301","titulo":"Assistência técnica: estudo de caso do assentamento transaraguia, município de araguatins-to","apresentador":"LINDOMAR BRAZ BARBOSA JÚNIOR"},{"id":"7328","titulo":"Avaliação da infiltração de água no solo pelo método de infiltrômetro de anel em solo franco arenoso","apresentador":"MARCOS MAKêISON MOREIRA DE SOUSA"},{"id":"7105","titulo":"Avaliação de processoe caracterização do extrato “leite” de licuri (syagruscoronata)","apresentador":"GABRIELA MARTINS OLIVEIRA"},{"id":"7386","titulo":"Avaliação de substratos na emergência e desenvolvimento inicial de cambucá amarelo","apresentador":"ANTÔNIO DE ASSIS LOPES SOUZA"},{"id":"7415","titulo":"Avaliação fisico-quimica de águas cinza para fins de reúso agrícola","apresentador":"ANTONIO OLIGERSON SILVA"},{"id":"7040","titulo":"Avaliação físico-quimica de embutido emulsionado, desenvolvidocom aproveitamento de subprodutos do abate de caprinos","apresentador":"PAULO DALMÁS"},{"id":"7334","titulo":"Barra de cereal elaborada com resíduo de laranja e cogumelos comestíveis","apresentador":"DIOVANA MAGALHãES DE TOLEDO PIMENT"},{"id":"7535","titulo":"Beneficiamento de pescados com perspectiva na economia solidária e gestão sustentável da pesca","apresentador":"LARISSA KATHLEEN DA SILVA SANTOS"},{"id":"7434","titulo":"Cadeia produtiva da carne ovina e caprina no municipio de santana do ipanema-al","apresentador":"JúLIA HELOYZE BEZERRA DOS SANTOS"},{"id":"7393","titulo":"Cálculo do risco de incêndio na serra da miaba através do índice de angstron","apresentador":"MARCOS VENICIUS CARVALHO AMARAL"},{"id":"7504","titulo":"Características agronômicas e nutricionais do milho verde adubado com potássio em sistema irrigado","apresentador":"LUIS GUSTAVO ARAúJO PEREIRA"},{"id":"7359","titulo":"Caracterização biométrica de bovinos leiteiros no sertão alagoano","apresentador":"NELSON VIEIRA DA SILVA"},{"id":"7447","titulo":"Caracterização da cadeia produtiva de caprinos e ovinos no médio sertão alagoano","apresentador":"HULLY MONAíSY ALENCAR LIMA"},{"id":"7607","titulo":"Combate à lagarta do cartucho e produtividade do milho sob uso de manipueira","apresentador":"ANTONIO SOUSA SILVA"},{"id":"7358","titulo":"Condições sanitárias e aplicação de capacitação de boas práticas em duas cantinas escolares na cidade de petrolina, pernambuco, brasil","apresentador":"TOPáZIO FERREIRA DE Sá"},{"id":"7242","titulo":"Crescimento e composição bromatológica do sorgo forrageiro (sorghum bicolor (l.) moench) cultivado em condições naturais do semiárido de alagoas","apresentador":"CRISTIANO ALVES DE ARAúJO"},{"id":"7414","titulo":"Desenvolvimento de tipo hamburguer bovino com adição de farinha de berinjela","apresentador":"PATRíCIA LOPES ANDRADE"},{"id":"7409","titulo":"Desenvolvimento inicial das mudas de goiabeira irrigadas com diferentes tipos de águas","apresentador":"EVERSON PEDROSA NóBREGA"},{"id":"7318","titulo":"Desenvolvimento vegetativo inicial de cultivares de maracujazeiro-amarelo sob manejo agroecológico","apresentador":"ARTHUR CABRAL PEREIRA DOS SANTO"},{"id":"7351","titulo":"Desenvolvimento, valor nutricional e aceitabilidade de bolo funcional de pinha","apresentador":"MARIA VANUZA CAETANO"},{"id":"7202","titulo":"Detecção de microrganismos em substratos orgânicos para produção de mudas de alface","apresentador":"TADEU DE SOUSA CARVALHO"},{"id":"7384","titulo":"Diagnóstico da qualidade de água do açude maracajá para fins da irrigação na agricultura","apresentador":"MATHEUS MAGALHãES SILVA MOURA"},{"id":"7442","titulo":"Efeito do tempo de armazenamento e métodos para superação de dormência na curva de embebição de água de sementes de bandarra","apresentador":"ADRIANA CRISTINA TURMINA"},{"id":"7053","titulo":"Efeito do tipo de cobertura do solo e da matéria orgânica no desenvolvimento e produção de rúcula (eruca sativa l.)","apresentador":"MARIA ELISANGELA SOUZA SILVA"},{"id":"7833","titulo":"Efeitos do aumento da temperatura na sobrevivência e desempenho de crescimento de juvenis de macrobrachiumamazonicum (palaemonidae)","apresentador":"ARGEMIRO MIDONêS BASTOS,"},{"id":"6983","titulo":"Elaboração de cupcake à base de açaí (euterpe oleraceae)","apresentador":"FRANCILENI POMPEU GOMES"},{"id":"7210","titulo":"Extração enzimática do óleo da semente do maracujá (passiflora edulis) para a utilização na indústria de alimentos","apresentador":"CAINã DE ANDRADE MOURA"},{"id":"7108","titulo":"Formulação e avaliação físico-química e microbiológica da geleia de abacaxi (ananascomosus l. merril) do município de turiaçu-ma","apresentador":"ROBERTA ADRIELLE LIMA VIEIRA"},{"id":"7243","titulo":"Influência de microrganismos presentes em substratos orgânicos sobre a produção de mudas de alface","apresentador":"ARYSTON DOUGLAS LIMA CALHEIROS"},{"id":"7581","titulo":"Interação entre a qualidade da água de irrigação e salinidade do solo no vale do rio trussu","apresentador":"CAMILA ALVES DE SOUZA"},{"id":"7021","titulo":"Panorama tecnológico da pecuária leiteira no município de são raimundo das mangabeiras – ma","apresentador":"BRUNO BORGES MORAIS"},{"id":"7407","titulo":"Percepção dos estudantes de agronomia sobre o uso de agrotóxicos","apresentador":"LARYANY FARIAS VIEIRA FONTENELE"},{"id":"7044","titulo":"Perfil dos pequenos produtores familiares no extremo norte do estado do tocantins, um estudo de caso no p. a. transaraguaia","apresentador":"MôNICA SANTANA DA SILVA"},{"id":"7553","titulo":"Resíduos sólidos agrícolas (rsa): um estudo de caso dos setores agropecuários no ifma campus maracanã – ma.","apresentador":"SAULO ANTôNIO ARAúJO MESQUITA"},{"id":"7418","titulo":"Uma investigação do cn-nrcs e sua relação com as características da precipitação","apresentador":"JOSé RIBEIRO DE ARAúJO NETO"},{"id":"7354","titulo":"Uso de sementes “blindadas” na formação de pastagem com brachiariabrizantha cv. xaraés na região amazônica no município de colorado do oeste- rondônia","apresentador":"PATRíCIA ORLANDO ROYER"},{"id":"8303","titulo":"A ciência ao alcance das mãos: uma proposta de ensino de química interdisciplinar em petrolina - pe","apresentador":"WELLINGTON DA SILVA RODRIGUES"},{"id":"8040","titulo":"A influência do substrato na geração de filmes auto arranjados de esferas de látex por evaporação controlada de solvente (ecs).","apresentador":"ANTONY ERNESTO DOS S.SILVA"},{"id":"8356","titulo":"A utilização de recursos didáticos de baixo custo no ensino da geometria espacial","apresentador":"WENDYS MENDES DA SILVA"},{"id":"8472","titulo":"Ampola de crookes: prática demonstrativa utilizando lâmpada de flash fotográfico","apresentador":"jóSLEY LéLIO FERREIRA DE SOUZA"},{"id":"7677","titulo":"Análise geométrica do estudo das posições relativas entre reta e plano com o geogebra","apresentador":"POLIANNA GEYSA PEREIRA RODRIGUES"},{"id":"7533","titulo":"Brincando com os números","apresentador":"MATHEUS AUGUSTO LIMA CASSIMIRO DE OLIVEIRA"},{"id":"8098","titulo":"Chuveco – chuveiro ecológico micro controlado por arduino","apresentador":"Maria Valdirene Aires de Queiroz"},{"id":"8313","titulo":"Comunica: um modelo de comunicação alternativa para pessoas com surdocegueira","apresentador":"DIANA AMBROSIO"},{"id":"7544","titulo":"Diagnóstico para tratamento do transtorno do espectro autista para com base em lógica nebulosa","apresentador":"EMANUEL DIONíSIO GONDIM CUNHA"},{"id":"8366","titulo":"Estudo da distribuição dos cátions de ni-zn na ferritani0,5zn0,5fe2o4","apresentador":"SUêNIA DAIARA TEIXEIRA SANTOS"},{"id":"8442","titulo":"Identificação e monitoramento de áreas com risco de deslizamento na vertente leste do bairro altamira em barra do corda-ma","apresentador":"GIOVANNA MARIA RESPLANDES MENDES"},{"id":"8230","titulo":"Interdisciplinaridade entre cursos de ti e a matemática utilizando o algoritmo de gauss-jordan implementado em linguagem computacional para praticar álgebra linear","apresentador":"DIOGO CHADUD MILAGRES"},{"id":"8618","titulo":"Matemática a partir de jogos de lógica","apresentador":"MATEUS DOS SANTOS GUEDES"},{"id":"7598","titulo":"O ensino lógico-matemático aplicado à resolução de problemas com alunos do 6º ano","apresentador":"JOSé INILDO ALENCAR"},{"id":"8260","titulo":"Oware: semeando e colhendo conhecimentos na matemática","apresentador":"JEFFERSON RIBEIRO DIAS"},{"id":"8259","titulo":"Produção de morangos auxiliada pela tecnologia arduíno para exercer o controle de humidade do solo, do ar e da temperatura","apresentador":"JOSé LEONARDO ALVES LEITE"},{"id":"7731","titulo":"Testes de qualidade de combustíveis como ferramenta pedagógica para o ensino de química","apresentador":"MICKAELE GOMES DOS SANTOS"},{"id":"7556","titulo":"Um processo para análise e otimização de desempenho de aplicações web","apresentador":"EDMILSON MANOEL GUILHERME DE SANTANA"},{"id":"8067","titulo":"Utilizando uma ferramenta bpms para agregar valor a processos de negócio: integrando conceitos de bpm e soa","apresentador":"JOãO AUGUSTO DIAS TEIXEIRA"},{"id":"8374","titulo":"Diálogos intertextuais entre as obras “auto da barca do inferno”, de gil vicente, e “o auto da compadecida”, de ariano suassuna.","apresentador":"KATHLEEN NOEMI DUARTE"},{"id":"7971","titulo":"Letramento linguístico e matemático: impactos no rendimento escolar da educação básica","apresentador":"FRANCISCO IRANILDO SILVA"},{"id":"7792","titulo":"O ensino-aprendizagem de inglês instrumental no ensino superior do ifpi/ campus picos","apresentador":"CAROLINE SILVA FERREIRA"},{"id":"7587","titulo":"Projeto interdisciplinar: teatro, dança e literatura com os filhos dos acadêmicos e servidores do ifto – campus Gurupi","apresentador":"PATRíCIA NUNES DA SILVA"},{"id":"7673","titulo":"Reflexões sobre as linguagens artísticas nas provas do enem de 1998 a 2015","apresentador":"ANECLÉIA RIBEIRO DAS NEVES"},{"id":"8423","titulo":"Teatro, literatura e pibid: uma proposta interdisciplinar e sociointeracionista para o ensino de arte e língua portuguesa","apresentador":"CLEIDE RODRIGUES"},{"id":"7926","titulo":"“A princesa do juruá”, a história e a memória: experiências da construção de uma memória histórica de eirunepé – am","apresentador":"KELVEN KLIM BARROSO"},{"id":"8011","titulo":"A formação da rede urbana da amazônia","apresentador":"HUDINILSON KENDY YAMAGUCHI, VALERY NICOLAS BACELLAR, ELIAS MORAES"},{"id":"7436","titulo":"A formação do professor de geografia: um estudo sobre o ensino da cartografia básica","apresentador":"WAGNER SALGADO DA SILVA"},{"id":"7338","titulo":"A importância do jogo eletrônico-didático no processo de ensino-aprendizagem da criança na educação infantil – uma revisão bibliográfica","apresentador":"MARCELO HENRIQUE MOREIRA SILVA CUNHA"},{"id":"7652","titulo":"A mulher negra e seus desafios na sociedade moderna","apresentador":"JúLIA GABRIELA DO NASCIMENTO MENDES"},{"id":"7712","titulo":"Análise dos alunos ingressantes no curso técnico em edificações do instituto federal de sergipe, campus lagarto","apresentador":"RODRIGO SOARES DA SILVA"},{"id":"8191","titulo":"Despertando vocações para a licenciatura em geografia: desafios e possibilidade de ser professor.","apresentador":"RAPHAEL FONTOURA DA SILVA"},{"id":"8091","titulo":"Estudo do transtorno do espectro autista no município de palmas-to","apresentador":"INGRID SILVA REIS"},{"id":"7419","titulo":"Fontes eclesiáticas e a história local: limites e possibilidades de uma pesquisa","apresentador":"LUIS AMANCIO DE SOUZA NETO"},{"id":"7353","titulo":"Geografia e praxis: o lugar do trabalho de campo na educação básica","apresentador":"CLEDSON MESQUITA SANTOS"},{"id":"7413","titulo":"Licenciatura e tecnologia: o uso google earth no ensino geográfico","apresentador":"JONNY PáDUA GOMES"},{"id":"7476","titulo":"O “ser professor” dos estudantes concluintes dos cursos de licenciatura em matemática e física do ifpe.","apresentador":"BRUNO VINICIUS DE OLIVEIRA NEVES"},{"id":"7987","titulo":"O cenário da educação a distância  no instituto federal da paraíba","apresentador":"CRISTINA ROTHIER DUARTE"},{"id":"7614","titulo":"O que pensam os futuros professores de geografia sobrea sua formação profissional inicial no ifpe","apresentador":"NATáLIA KAROLINE CâNDIDO SALVADOR"},{"id":"7454","titulo":"Planos de aula para o ensino de ciências: uma análise das atividades disponíveis na plataforma o portal do professor","apresentador":"ANNE CAROLINA DE PAULA ARAúJO"},{"id":"8212","titulo":"Por um novo paradigma: uma proposta de discussão acerca da divisão dos conteúdos da geografia escolar","apresentador":"DILTON ARLINDO DOS SANTOS JUNIOR"},{"id":"7528","titulo":"Propostas de atividades de ensino a partir do uso da “realidade aumentada”","apresentador":"ALBERTINA GUEDES"},{"id":"7368","titulo":"Quadrinhos e sociedade: os super-herois marvel e a propaganda ideológica anticomunista dos eua (década de 1960)","apresentador":"MARYANA VIEIRA FERREIRA OLIVEIRA"},{"id":"7919","titulo":"Quem é o inimigo? Reflexões sobre o outro na trincheira da fronteira global","apresentador":"MARIA LUCILENE DA SILVA"},{"id":"7606","titulo":"Reflexões iniciais das dificuldades de gerir pessoas no espaço público escolar","apresentador":"JOSé VOSTE LUSTOSA JúNIOR"},{"id":"7455","titulo":"Sala de aula online: contribuições discentes para autoria do material didático em educação a distância.","apresentador":"POLYANNA GOMES SILVA"},{"id":"7957","titulo":"Sociabilidade urbana e vida de bairro na bomba do hemetério, recife-pe","apresentador":"GUSTAVO MACIEL MACáRIO DAS NEVES"},{"id":"7841","titulo":"Sociedade de debates do ifrn","apresentador":"ANTONIO RICHARDSON ALVES OLIVEIRA, REBECA NADINE DE ARAúJO PAIVA"},{"id":"7379","titulo":"Vigiar e punir, o poder das prisões na sociedade na visão de foucault","apresentador":"FABRICIO FILIZOLA"},{"id":"7922","titulo":"Visão e participação de alunos do ensino médio nas atividades de educação ambiental em uma escola estadual de gurupi - to","apresentador":"VIRGíLIO LOURENçO SILVA NETO"},{"id":"7651","titulo":"A atividade publicitária em manaus.  dificuldades e semelhanças com outros mercados.","apresentador":"EVERTON MOURA ARRUDA"},{"id":"7377","titulo":"Bim framework acadêmico","apresentador":"LENILZE MEDEIROS COUTINHO MADRUGA"},{"id":"8843","titulo":"Cidade urbana no município de macapá: uma proposta de sustentabilidade","apresentador":"TIAGO IDELFONSO E SILVA"},{"id":"7648","titulo":"Documentário “histórias e estórias de acaraú – ce”: resgate do patrimônio cultural na sala de aula.","apresentador":"HELAINE CRISTINA DOS SANTOS"},{"id":"7319","titulo":"Eco-lixeiras: um projeto que visa a produção de lixeiras feitas de papel reciclado.","apresentador":"EVERTON HENRIQUE MACHADO DA SILVA E RAQUEL RODRIGUES"},{"id":"7582","titulo":"Glub: software sobre direitos e benefícios sociais para trabalhadores da pesca","apresentador":"ADRIANO BARBOSA DE JESUS"},{"id":"9897","titulo":"Marketing social e neurociência: novos métodos para aferição e aprimoramento de campanhas de saúde pública no contexto amazônico","apresentador":"LUAN MATHEUS GONçALVES RODRIGUES"},{"id":"7574","titulo":"O endereçamento de estoques em empresa de auto pecas: diagnóstico e proposição de melhorias","apresentador":"ANNY AKáCIA DE JESUS SANTOS"},{"id":"7801","titulo":"O mercado de capitais brasileiro:  as perspectivas dos acadêmicos de ciências econômicas","apresentador":"PAULO HERNANDES GONçALVES DA SILVA"},{"id":"7849","titulo":"O uso de infográficos para a compreensão de alunos do ensino médio ifam/cmc do fenômeno el niño e suas consequências no brasil","apresentador":"NÃO IDENTIFICADO"},{"id":"7863","titulo":"Perfil sócio econômico da agricultura familiar na cidade de pedro afonso - to.  uma análise dos assentamentos água viva e rio sono.","apresentador":"ANGELA CRISTINA CARVALHO"},{"id":"7762","titulo":"Principais programas de financiamento às exportações existentes no brasil","apresentador":"RODRIGO MACKSSUEL SILVA DE MELO"},{"id":"7417","titulo":"Resíduos sólidos, educação ambiental e coleta seletiva no projeto disseminando valores e reciclando atitudes na construção de um apodi sustentável","apresentador":"JULIMAR PEREIRA FRANçA"},{"id":"7860","titulo":"Resíduos sólidos: um problema socioambiental predominante no trecho do canal do trapiche da barra em maceió, alagoas","apresentador":"WILLIDEZ MARIA DA SILVA LOPES"},{"id":"7923","titulo":"Sistematização e informatização na assistência estudantil do instituto federal do tocantins: mapear a vulnerabilidade para fortalecer a permanência e o êxito","apresentador":"NÃO IDENTIFICADO"},{"id":"7396","titulo":"Um estudo sobre a percepção dos consumidores que adquirem produtos regionais no município de porto nacional-to","apresentador":"LUANA KARLA AIRES DE ARAúJO"},{"id":"7780","titulo":"Uma alternativa inteligente: a substituição de lâmpadas fluorescentes por lâmpadas de led em residências convencionais como forma de economizar","apresentador":"CíCERO NICáCIO DA COSTA JúNIOR"},{"id":"7524","titulo":"Uma análise da lei norte riograndense 9.978/2015 à luz dos princípios ambientais da prevenção e precaução","apresentador":"EVELLINE GISELLE COSME"},{"id":"7827","titulo":"A educação ambiental e o protagonismo juvenil: um olhar sobre os participantes do projeto agente jovem ambiental","apresentador":"ROSITA NASCIMENTO SENA"},{"id":"8092","titulo":"A importância do estágio supervisionado no processo de formação de alunos do ensino profissional integrado ao ensino médio do campus paraíso do tocantins do ifto","apresentador":"POLIANA MARTINS MARINHO BARROS"},{"id":"7701","titulo":"Aspectos ambientais de três feiras itinerantes no município de são luís-ma.","apresentador":"MATHEUS HENRIQUE FELIPE LIMA"},{"id":"7809","titulo":"Construção de termômetro sonoro didático de baixo custo","apresentador":"VICTOR HERBERT FERREIRA DE SOUSA"},{"id":"8145","titulo":"Educação ambiental: sua aplicabilidade em escolas públicas no município de baia da traição/pb.","apresentador":"MARIA BETâNIA SILVA DANTAS"},{"id":"8158","titulo":"Elaboração do mapa de riscos do laboratório de inovação em aproveitamento de resíduo e sustentabilidade energética do ifto – campus palmas","apresentador":"LUCIANE DE PAULA MACHADO"},{"id":"7822","titulo":"Ensino superior e escola: conhecimentos pareados","apresentador":"GIOVANNA PINTO GULARTE"},{"id":"8373","titulo":"Estudo diagnóstico do cotidiano de educação ambiental em uma escola pública: o caso de alguns professores de laranjal do jari, amapá","apresentador":"DANIELA DAMACENO FERREIRA"},{"id":"8057","titulo":"Investigando a resiliência da comunidade de castainho, garanhuns-pe aspectos associados às práticas ambientais na relação com a natureza","apresentador":"JéSSICA DANTAS"},{"id":"8457","titulo":"Metodologia científica no ensino médio: um despertar à pesquisa na educação profissional","apresentador":"BEATRIZ BATISTA SANTOS"},{"id":"7835","titulo":"Motivações e perspectivas do aluno da eja: um estudo de caso na escola estadual de educação popular professor paulo freire","apresentador":"RAFAELLE DAYANNE DIAS BARROS"},{"id":"8344","titulo":"O auxílio da informática educacional no processo de aprendizagem significativa: uma abordagem utilizando a ferramenta powtoon.","apresentador":"KROLLEN SOUSA SILVA"},{"id":"8006","titulo":"O ensino de ciências e os pcns: percepção de professores da educação básica sobre a práxis educativa","apresentador":"SARA JANE DE OLIVEIRA"},{"id":"7906","titulo":"O meio ambiente sob o olhar do agente jovem ambiental","apresentador":"LEDIANE ARAúJO SOUZA"},{"id":"7873","titulo":"O papel do estágio supervisionado na formação docente no curso de licenciatura em química do ifce - iguatu","apresentador":"BRUNNA ANGELICA SILVA"},{"id":"7983","titulo":"O perfil socieconômico dos produtores de hortaliças do muncipio de crato - ce","apresentador":"MARIA LUCINEIDE GOMES DA SILVA"},{"id":"7869","titulo":"Análise da gestão de resíduos sólidos em uma agroindústria canavieira no município de santa rita – paraíba","apresentador":"SEVERINO ROGÉRIO JUNIOR"},{"id":"7760","titulo":"Análise de dados do índice de claridade em cidades do agreste nordestino","apresentador":"ADRIANA ALVES FEITOSA DA SILVA"},{"id":"7747","titulo":"Análise de diferentes tipos de concentradores utilizando o programa soltrace.","apresentador":"DEBORA EMANOELE DE SOUSA"},{"id":"7950","titulo":"Análise do método dos elementos de contorno para placas finas","apresentador":"ANDRE PEREIRA SANTANA"},{"id":"7622","titulo":"Análise dos impactos ambientais causados e seus desperdícios nas fases construtivas de um empreendimento comercial no município de simão dias-se.","apresentador":"DANIELA ALVES NERI"},{"id":"7555","titulo":"Autoirriga: um sistema de irrigação residencial automatizado","apresentador":"ANDRé ALMEIDA SANTOS"},{"id":"7337","titulo":"Avaliação físico química e microbiológica  da água utilizada nas cozinhas das  escolas municipais da cidade  de paraíso do tocantins-to","apresentador":"SéRGIO LUIS MELO VIROLI"},{"id":"7571","titulo":"Caracterização do sistema de gerenciamento de resíduos sólidos do munícipio de paraíso do tocantin","apresentador":"LUCAS MENDES OLIVEIRA"},{"id":"7782","titulo":"Desenvolvimento de kits didáticos microcontrolados para o aprendizado de eletrônica digital","apresentador":"CRISTIAN MONTEIRO PINTO SOUSA"},{"id":"7978","titulo":"Desenvolvimento de um conversor sepic para carregamento de bateria de chumbo ácido para um sistema eólico de baixa potência","apresentador":"ÁTILA DA CONCEIçãO MACEDO"},{"id":"7949","titulo":"Desenvolvimento de um software de estratificação de solos para aterramento elétrico","apresentador":"AFONSO AUGUSTO SANTANA SALES RIOS"},{"id":"7525","titulo":"Elaboração do projeto de uma casa modelo sustentável","apresentador":"ISABELA VASCO TEIXEIRA"},{"id":"7423","titulo":"Luva de dados para controle de um braço robótico antropomórfico","apresentador":"GABRIEL ALMEIDA SANTOS"},{"id":"7593","titulo":"Mobilidade urbana na cidade de manaus: problemas e propostas","apresentador":"ELENILSON BENTO DE SOUSA JUNIOR"},{"id":"7310","titulo":"Monitoramento e controle de uma estufa microcontrolada por um microcomputador via um transceptor de rádiofrequência","apresentador":"CAIO SILVA MIRANDA"},{"id":"7750","titulo":"O uso do etanol como cossubstrato na remoção do corante índigo pelo fungo aspergillus niger an 400","apresentador":"ALANA MAYARA XIMENES SOUZA"},{"id":"7755","titulo":"Processos catalíticos na indústria do petróleo","apresentador":"FáVILLA VIVIANE SILVA PINTO"},{"id":"7896","titulo":"Produção de enzimas celulolíticas através da fermentação em estado sólido do resíduo da acerola por penicillium roqueforti","apresentador":"TATIELLE PEREIRA SILVA"},{"id":"7974","titulo":"Projeto sustentável de uma escola ribeirinha em madeira com associação de materiais acústicos e térmicos","apresentador":"VINICIUS DOS SANTOS ALBUBERQUE"},{"id":"7558","titulo":"Reação álcali-agregado (raa): método de detecção utilizando agregado granítico de sergipe e corpos de prova com seção circular","apresentador":"BRUNO DOS SANTOS COSTA"},{"id":"7490","titulo":"Sistema de controle de variáveis ergométricas em ambientes de trabalho baseado no uso de smart clothes","apresentador":"ALYSSON HERBERT PEREIRA DE AZEVêDO"},{"id":"7794","titulo":"Sistema miso nebuloso aplicado à previsão climática","apresentador":"DAIANA CAROLINE DOS SANTOS GOMES"},{"id":"7646","titulo":"Uso de phanerochaete chrysosporium em reator em bateladas com biomassa dispersa para remoção do herbicida paraquat","apresentador":"MÁRCIA GABRIELLE APOLINARIO"},{"id":"7404","titulo":"Viabilidade econômica de um microgerador fotovoltaico conectado à rede em palmas-to","apresentador":"BRUNO H. BRITO(substituiu o autor)"},{"id":"7748","titulo":"A contribuição da tecnologia para o acréscimo na renda dos produtores rurais do p.a. transaraguaia","apresentador":"ZILMA DOS SANTOS DOS SANTOS DIAS"},{"id":"7996","titulo":"A gestão financeira e a assistência técnica como ferramentas para a consolidação da economia na agricultura familiar","apresentador":"ÉRICA RIBEIRO DE SOUSA SIMONETTI"},{"id":"7757","titulo":"A importância da preservação de recursos nuturais, em foco a agroecologia: sistemas de produção visando a sustentabilidade agrícola","apresentador":"ZILMA DOS SANTOS DOS SANTOS DIAS"},{"id":"7642","titulo":"Análise comparativa entre métodos de estimativa da evapotranspiração para o município de guanambi, ba","apresentador":"BISMARC LOPES DA SILVA"},{"id":"8032","titulo":"Análise do cultivo hidropônico no cariri cearense como alternativa de produção em larga escala","apresentador":"IVONILDO DOS SANTOS SILVA"},{"id":"7634","titulo":"Aplicação do conhecimento agroindustrial na melhoria da qualidade de lácteos em murici-al","apresentador":"MARIA RAFAELA CORREIA DE ARAúJO, NATALIA MIRANDA DO NASCIMENTO"},{"id":"7859","titulo":"Aprimoramento agrícola: uso de técnicas agroecológicas em plantações do povoado porto velho, no município de murici-al","apresentador":"ISABELLE LOUISE LIMA CASSIMIRO DE OLIVEIRA"},{"id":"8214","titulo":"Avaliação da atividade antimicrobiana dos óleos essenciais de ocimumgratissimum l. e cymbopogoncitratus em apresuntados","apresentador":"REBEKAH ANNE FREESE"},{"id":"7866","titulo":"Avaliação das condições higiênico sanitários em estabelecimento de comida caseira localizado no município de petrolina-pe","apresentador":"RAFAELA BORGES DO VALE"},{"id":"8203","titulo":"Avaliação de diferentes modalidades de semeaduras com dois tipos de sementes blindadas e não blindadas avaliadas em três épocas de corte no cone sul de rondônia","apresentador":"ROBERLAN FERREIRA DA SILVA"},{"id":"8242","titulo":"Avaliação dos parâmetros produtivos no milho verde em diferentes lâminas de irrigação em sistemas por gotejamento","apresentador":"DAMIANA HELAINE MAIA"},{"id":"8009","titulo":"Avaliação vegetativa inicial de híbridos de bananeira sob manejo agroecológico em sousa-pb","apresentador":"ARTHUR CABRAL PEREIRA DOS SANTOS"},{"id":"7723","titulo":"Caracterização do cultivo da palma forrageira no sudoeste do semiárido baiano","apresentador":"NAYARA ELLANE PEREIRA VIANA"},{"id":"8193","titulo":"Desenvolvimento de bala de gelatina com adição de polpa e albedo de maracujá","apresentador":"KIRKY FRANCINE DA COSTA"},{"id":"7953","titulo":"Desenvolvimento e avaliação sensorial de iogurte tipo sundae sabor melancia","apresentador":"ELAINE CRISTINA DOS SANTOS"},{"id":"7857","titulo":"Diagnóstico socioeconômico da cultura do coqueiro-anão verde em sousa-pb","apresentador":"ANA ANDRESSA SILVA DE SOUZA"},{"id":"8176","titulo":"Dinâmica de p e k no solo com cultivo de videira ‘itália’ sob adubação alternativa e diferentes lâminas de irrigação","apresentador":"VICTOR PIMENTA DE ANDRADE"},{"id":"7686","titulo":"Efeito da poda de raízes sobre a sobrevivência e o crescimento inicial de (azadirachta indica a. juss) em diferentes épocas.","apresentador":"ANTONIO DE ASSIS LOPES SILVA"},{"id":"8178","titulo":"Elaboração de fermentado de carambola: avaliação físico-química e sensorial","apresentador":"NICOLLE RIBEIRO UCHôA"},{"id":"7786","titulo":"Gestão compartilhada dos resíduos sólidos orgânicos dos pescados","apresentador":"PEDRO PAULO SAMPAIO DE LACERDA"},{"id":"7658","titulo":"Indicadores da qualidade física do solo nas várzeas no municípo de sousa, pb","apresentador":"FRANCISCO EDU ANDRADE"},{"id":"8288","titulo":"Indução de resistência a pragas silício em cultivares de melancia","apresentador":"BISMARK NOGUEIRA DE ALENCAR"},{"id":"7674","titulo":"Influência da temperatura de congelamento e da concentração de sulfito na qualidade físico-química do camarão","apresentador":"MARIA DE FáTIMA ALVES FIGUEIREDO DE LACERDA"},{"id":"7766","titulo":"Itens ligados à irrigação em agricultores ribeirinhos dos municípios de lagoa grande e santa maria da boa vista, pe","apresentador":"ROBERTO SíLVIO FROTA DE HOLANDA FILHO"},{"id":"7696","titulo":"Local de preparação e comercio de churros: avaliação das condições higiênico sanitária do comércio de vendedor ambulante em juazeiro-ba","apresentador":"TALITA DE OLIVEIRA FERREIRA"},{"id":"7844","titulo":"Métodos para avaliar a disponibilidade de potássio em solos do sudoeste amazônico","apresentador":"IVANILDO GUILHERME HENRIQUE"},{"id":"8295","titulo":"Perfil socioeconômico e produtivo da comunidade quilombla alto do tamanduá","apresentador":"RUANDERSON VIEIRA DA SILVA"},{"id":"8081","titulo":"Produção de melão ‘pele de sapo’ cultivado em solo tratado com plantas antagonicasapós infestado com nematoides das galhas","apresentador":"FRANCISCA GLEICIANE NASCIMENTO LOPES"},{"id":"7657","titulo":"Qualidade físico-química do camarão submetido a diferentes concentrações de sulfito e temperaturas de congelamento rápido","apresentador":"LUCIANA TRIGUEIRO DE ANDRADE"},{"id":"7768","titulo":"Similaridade e estoque de carbono das terras pretas de índio na amazônia brasileira","apresentador":"RAQUEL GEIKE LUXINGER MAGALHãES"},{"id":"8016","titulo":"Vantagem competitiva da inovação tecnológica no setor do agronegócio brasileiro.","apresentador":"LILIANE PEREIRA DA SILVA"},{"id":"8024","titulo":"Viabilidade do uso de práticas culturais na recuperação de frutíferas em ariquemes-ro","apresentador":"CAIQUE GUIMARãES CABRAL"},{"id":"8755","titulo":"Avaliação do efeito de dióxido de carbono (co2) sobre fungos fusarium sp., associados à sementes de soja sob 25ºc em função do período de armazenamento","apresentador":"VANESSA MENDES MATTJE"},{"id":"8889","titulo":"Concepção dos alunos de uma escola do ensino médio de acaraú- ce, sobre a importância da água","apresentador":"MARIA GLEICIANE OLIVEIRA DOS SANTOS"},{"id":"8418","titulo":"Determinação da germinabilidade em sementes de cacauízeiro (theobroma speciosum wild ex. Spreng.)","apresentador":"MARCUS VINÍCIUS MACEDO DE PAIVA"},{"id":"8903","titulo":"Fauna e infecção natural por leishmania sp. de flebotomíneos (diptera: psycodidae) no estado do acre, brasil","apresentador":"MÁRCIA MOREIRA ÁVILA"},{"id":"7947","titulo":"Fenologia de espécies vegetais ocorrentes em área de cerrado no nordeste do maranhão","apresentador":"JUDÁ BEN-HUR ARAÚJO BARROS"},{"id":"7929","titulo":"Padrões germinativos em sementes de jenipapeiro (genipa americana)  sob condições não controladas","apresentador":"ABRAHãO RODRIGUES ALVES"},{"id":"8224","titulo":"Plantas medicinais de barreirinhas, maranhão: um estudo etnobotânico","apresentador":"SUELEM MARIA ARAÚJO"},{"id":"8397","titulo":"Quantificação biométrica de plântulas de abieiro (pouteria caimito (ruiz & pav.)","apresentador":"RITALIA BRAGA VENANCIO"},{"id":"8624","titulo":"Sequência didática para abordagem da temática “vitaminas” no 8º ano do ensino fundamental","apresentador":"MAÊYSSA MIKAELA TRINDADE REIS"},{"id":"8274","titulo":"Sobrevivência de mudas de espécies nativas utilizadas em reflorestamento no parque nacional dos lençóis maranhenses","apresentador":"ALAN PATRICK PEREIRA DA ROCHA"},{"id":"10551","titulo":"Utilização das plantas medicinais pelos moradores do bairro loteamento sarney laranjal do jari-amapá","apresentador":"SAMUEL DA SILVA NEVES"},{"id":"8676","titulo":"A contribuição da atividade física para o desenvolvimento dos adolescentes na faixa etária de 14 a 17 anos","apresentador":"ALICIA RODRIGUES MARINHO"},{"id":"8719","titulo":"A hepatite a e as enchentes no estado do acre","apresentador":"NÃO IDENTIFICADO"},{"id":"8280","titulo":"A profissional em radiologia e a gravidez","apresentador":"HELLEN ANDRADE MORAES"},{"id":"8342","titulo":"A utilização de plantas medicinais e fitoterápicos na saúde pública brasileira","apresentador":"MICHELE ROCHA MIRANDA"},{"id":"8788","titulo":"Atividade antioxidante e determinação de compostos fenólicos em microencapsulado da própolis vermelha","apresentador":"VALDEMIR COSTA SILVA"},{"id":"8922","titulo":"Avaliação da atividade fotoprotetora in vitro de miconia hypoleuca","apresentador":"JOSE ELIAS DOS SANTOS CANDIDO"},{"id":"8488","titulo":"Avaliação do desempenho dos estudantes do curso de bacharelado em educação física no enade","apresentador":"JAYANE MARA ROSENDOLOPES"},{"id":"8341","titulo":"Descrição do protocolo da core biopsy por estereotaxia1","apresentador":"GESSYCA ANTONIA FONSECA"},{"id":"8689","titulo":"Dst/aids e utilização de métodos contraceptivos de barreira: conhecimentos e saberes dos adolescentes da rede federal de ensino","apresentador":"RAILSON RAMOS DE MATOS"},{"id":"8328","titulo":"Educação física em busca de soluções: evasão escolar e atividade física  no instituto federal de alagoas – campus santana do ipanema","apresentador":"ARLEY SANTOS LEAO"},{"id":"8967","titulo":"Marcos referenciais motores e estado nutricional de crianças de 0 a 2 anos de idade","apresentador":"JADNNA SOUSA NUNES"},{"id":"8318","titulo":"Micropartículas bioativas revestidas com proteinatos solúveis","apresentador":"CLINSTON PAULINO DE ALMEIDA"},{"id":"8333","titulo":"Tomossíntese mamária: um avanço no diagnóstico de neoplasias mamárias","apresentador":"GESSYCA ANTONIA FONSECA"},{"id":"8906","titulo":"A abordagem histórica no ensino de leis de newton no ifrn – campus macau","apresentador":"GEORGE ALEXANDRE DA SILVA FRANCO"},{"id":"9289","titulo":"A utilização do ioiô como ferramenta de pesquisa educacional","apresentador":"RAFAEL MEDEIROS DE FREITAS"},{"id":"8974","titulo":"Aplicação de matrizes para escolas de nivel médio de uruçuí-pi; novas perspectivas","apresentador":"ERIVAN SILVA COSTA"},{"id":"8808","titulo":"Avaliação das propriedades tecnológicas do tijolo ecológico produzido por uma cooperativa em teresina – pi","apresentador":"ROBERTO ARRUDA LIMA SOARES"},{"id":"8699","titulo":"Avaliação do potencial de extratos de flores do sertão paraibano para utilização como indicadores naturais de ph","apresentador":"JéSSICA VALESCA B. DA NóBREGA"},{"id":"8555","titulo":"Caracterização espectral de espécies de mangue utilizando espectroradiômetro no município de raposa-ma","apresentador":"NELMA MARIA ROCHA DE SOUSA"},{"id":"9229","titulo":"Como as ferramentas de busca influenciam as práticas dos usuários","apresentador":"TALITHA ALESSANDRA MEDEIROS RIBEIRO"},{"id":"9325","titulo":"Cristais fotônicos correlacionados: a investigação das propriedades ópticas","apresentador":"HUGO TALLYS MARTINS OLIVEIRA"},{"id":"8786","titulo":"Desenvolvimento de um modelo para predição de tipos de crimes na região de montgomerycounty, utilizando classificadores de árvores de decisão","apresentador":"URIEL GUY Sá TELES OLIVEIRA"},{"id":"9295","titulo":"Desenvolvimento de uma ferramenta computacional de apoio ao ensino de algoritmos e programação de computadores","apresentador":"LUCAS FREITAS DE BARROS"},{"id":"8603","titulo":"Desenvolvimento de uma nova ferramenta computacional de busca para uso avançado de pesquisa cientifica","apresentador":"EDEILSON PEREIRA PESTANA"},{"id":"8567","titulo":"Estudando propriedades de matrizes antissimétricas em planilhas eletrônicas","apresentador":"EWERTON ROOSEWELT SILVA"},{"id":"9112","titulo":"Implementação de uma política de segurança da informação em uma instituição privada escolar","apresentador":"IVO SóCRATES MORAES DE OLIVEIRA"},{"id":"8549","titulo":"Influencia de temperatura e concentração na geração de monocamadas de esferas de látex micrométricas por evaporação controlada de solvente","apresentador":"WAGNER CIRILO RODRIGUES"},{"id":"8727","titulo":"Investigando as características desejáveis em perguntas de programação","apresentador":"JOSé RAFAEL FEITOSA REMíGIO"},{"id":"10865","titulo":"Material tátil para ensino de cátions e ânions","apresentador":"MARCIA CUSTóDIO DE SOUZA"},{"id":"9263","titulo":"Metodologia para extração de conhecimento em redes de computadores","apresentador":"EWERTON DE ALMEIDA CâNDIDO"},{"id":"8476","titulo":"Micro gerador eólico","apresentador":"RAFAEL MAIFREDE MOTTA"},{"id":"11637","titulo":"Proposta de software tradutor de gestos de libras utilizando visão computacional e inteligência artificial","apresentador":"GABRIEL DA SILVA MARTINS"},{"id":"8929","titulo":"Quadro didático ac","apresentador":"BRUNO GONçALVES BOMFIM"},{"id":"8746","titulo":"Radiação: concepções prévias dos alunos do ensino técnico","apresentador":"DI ANGELO MATOS PINHEIRO"},{"id":"9189","titulo":"Reciclando máquinas caça níqueis para implementação de terminais de acesso à internet","apresentador":"ÉRICO VINICIO BATISTA"},{"id":"8703","titulo":"Tutomath: aplicativo multiplataforma para auxiliar no estudo da matemática","apresentador":"KEVIN WASHINGTON DA SILVA LIRA"},{"id":"8235","titulo":"A caixa de pandora: desenvolvimento tecnológico e desigualdades sociais","apresentador":"DAYANA BEZERRA  DE SOUZA"},{"id":"8760","titulo":"A escolha pela docência a partir da vocação e tradição familiar","apresentador":"MARIA DO SOCORRO TAVARES CAVALCANTE VIEIRA"},{"id":"8424","titulo":"A formação do cidadão histórico-crítico através do estágio: um dialogo com a extensão universitária","apresentador":"TEREZA KELLY GOMES CARNEIRO"},{"id":"8764","titulo":"A importância do raciocínio lógico para a aprendizagem da química","apresentador":"TAíS LIMA SOUSA"},{"id":"8322","titulo":"A relação entre o instituto federal e a escolha profissional dos jovens estudantes","apresentador":"EVALDO EDUARDO LIMA DE BRITO"},{"id":"8532","titulo":"Análise da fisionomia da cobertura vegetal do parque nacional de sete cidades, nordeste do estado do piauí","apresentador":"JHULLI DE MELO MENDES"},{"id":"8327","titulo":"Análise histórico-educacional dos portadores de necessidades especiais no brasil","apresentador":"SOLIDALVA DE SOUSA"},{"id":"8971","titulo":"As  territorialidades no campus belo jardim do ifpe","apresentador":"NAYANNE NEVES SILVA"},{"id":"8483","titulo":"Avaliação dos resultados de matemática das escolas brasileiras no enem","apresentador":"GRASIANY SOUSA DE ALMEIDA"},{"id":"8405","titulo":"Brasil e portugal: a mobilidade internacional como estratégia de desenvolvimento social, cultural e acadêmicoFALTOU OU NÃO ASSINOU","apresentador":"FALTOU OU NÃO ASSINOU"},{"id":"8633","titulo":"Desempenho em formação geral e específica dos alunos de licenciatura em educação física no enade","apresentador":"LEANDRO ARAUJO SOUSA"},{"id":"8420","titulo":"Ensinando o conceito de eletrólitos em educação inclusiva: um estudo de caso com deficiente intelectual","apresentador":"ALBERTO FALCãO JÚNIOR"},{"id":"8670","titulo":"Equidade de gênero: análise do perfil de servidores e servidoras que ocupam cargos de poder/decisão no ifal","apresentador":"LARA VIRGINIA ROMãO SOUZA E PAULA GEOVANA GOMES DA SILVA"},{"id":"8431","titulo":"Evasão escolar no ifrn - campus natal central: entender os motivos e propor soluções","apresentador":"PATRICIA RILLIANE GOMES DA SILVA  E  SUZANE LINS DOS SANTOS VIANA"},{"id":"8647","titulo":"Gincana ambiental: uma proposta educativa de sensibilização quanto ao descarte correto dos resíduos sólidos","apresentador":"GEISSIANE NEVES TOLEDO"},{"id":"8447","titulo":"O ensino de trigonometria nas escolas públicas de mossoró","apresentador":"ALEKSANDRE SARAIVA DANTAS"},{"id":"8947","titulo":"O museu de minérios como estratégia de inclusão","apresentador":"RENATA CIBELY FREIRE DE LIMA,"},{"id":"8450","titulo":"O perfil profissional e socioeconômico dos egressos do curso de edificações do ifs - campus lagarto","apresentador":"CARLOS EDUARDO DIAS DOS SANTOS E LAíSA DA FRAGA SILVA"},{"id":"8526","titulo":"Patrimônio cultural de santa rita: conhecimento e valorização","apresentador":"JOÃO GULHERME SALES DE OLIVEIRA E GELDA KARLA  MARQUES"},{"id":"8829","titulo":"Perfil dos alunos matriculados nos cursos técnicos na modalidade a distância do instituto federal do acre/campus cruzeiro do sul","apresentador":"RAPHAELA BOMFIM DE OLIVEIRA"},{"id":"8873","titulo":"Práticas pedagógicas na educação integral: introdução à uma análise crítica","apresentador":"GERLANY DA SILVA SOUSA"},{"id":"8494","titulo":"Práticas pedagógicas que otimizam o trabalho docente no instituto federal de educação ciência e tecnologia do estado do piauí – ifpi, campus paulistana","apresentador":"JANAíNA BORGES LEAL"},{"id":"8966","titulo":"Proecam-eja como alternativa na educação de jovens e adultos do campo no munícipio de machadinho d'oeste - ro","apresentador":"IZAQUEU CHAVES OLIVEIRA"},{"id":"8495","titulo":"Relato de experiência do estágio supervisionado na formação de professores de ciências biológicas","apresentador":"Não apresentou sendo substituido por: RAPHAELA BONFIM DE OLIVEIRA / JOSÉ ARAÚJO DE AZEVEDO"},{"id":"8530","titulo":"Sensibilização social na escola: ações de combate   e prevenção ao mosquito aedes aegypti","apresentador":"CARLA SUELEN DIAS BARBOZA"},{"id":"8513","titulo":"Soluções para inclusão digital e social: a proposta do endless e outras alternativas","apresentador":"JOãO SILVESTRE FRANCO"},{"id":"8830","titulo":"Sustentabilidade e design de interiores: saberes e competências nas propostas de cursos em alagoas","apresentador":"VANESSA GOMES SANTANA"},{"id":"8351","titulo":"Trabalho e mercado religioso na assembleia de deus em palmeira dos índios","apresentador":"STEFANY S. DUARTE E MIRIAN CAVALCANTE SILVA"},{"id":"8504","titulo":"Uma análise da percepção dos jovens sobre a corrupção na sociedade brasileira","apresentador":"ANTONIA LARISSA DOS SANTOS PEREIRA"},{"id":"8543","titulo":"Visita técnica no processo de ensino-aprendizagem: uma experiência interdisciplinar no ifro – campus vilhena","apresentador":"LARISSA ELISA DOS SANTOS OLIVEIRA"},{"id":"8160","titulo":"A mensuração da qualidade dos serviços de bares e restaurantes do município de marechal deodoro/al","apresentador":"ARIELLY SALDANHA MOURA"},{"id":"8146","titulo":"A socialização organizacional e sua relação com o desempenho profissional dos colaboradores do serviço nacional de aprendizagem do cooperativismo da paraíba (sescoop/pb)","apresentador":"MAYKON BARBOSA VIANA"},{"id":"8175","titulo":"Arranjos produtivos locais: as políticas públicas de apoio ao apl de bordados em são joão dos patos – ma e seus impactos","apresentador":"RAFAELA FERNANDA CARVALHO BARBOSA"},{"id":"8404","titulo":"Diagnostico da apicultura na cidade de nova olinda, tocantins","apresentador":"ELCYVAM DOS SANTOS SILVA"},{"id":"8151","titulo":"Evidências bibliográficas sobre a importância das instituições financeiras para o crescimento econômico no brasil","apresentador":"IRISLAN DA CONCEIçãO"},{"id":"8039","titulo":"Falando nisso: a newsletter do instituto federal do tocantins","apresentador":"KELINNE OLIVEIRA GUIMARãES"},{"id":"8583","titulo":"Internacionalização na transição de escolas agrotécnicas para instituto federal: a experiência do ifpe-campus vitória de santo antão.","apresentador":"KALINE SOARES SILVA"},{"id":"8296","titulo":"Jornal prevenifrn: implementação de um jornal eletrônico no campus mossoró.","apresentador":"LíVIA RACHEL DE MEDEIROS CARVALHO"},{"id":"8465","titulo":"Logistica interna no ramo indústrial: um estudo de caso em uma fábrica de artefatos de concreto","apresentador":"NAIARA INGRID APARECIDA DOS SANTOS"},{"id":"8173","titulo":"Mapeamento e identificação das praças da cidade de fortaleza-ce","apresentador":"RAYSSA DE SOUSA CARNEIRO"},{"id":"8489","titulo":"Marketing nutricional: a influência da tv nos hábitos alimentares das crianças","apresentador":"BLENDA LARA MORAIS LUCENA"},{"id":"8103","titulo":"O uso da rede social e sua influência na comunicação das organizações","apresentador":"TARCíSIO SOUZA DE Sá"},{"id":"8452","titulo":"Os desafios dos gestores no processo de implantação da gestão por competências na administração pública: o case do tribunal regional eleitoral do estado do tocantins – tre-to","apresentador":"RAFAELA AIRES TAVARES SANTOS"},{"id":"8119","titulo":"Perfil das desigualdades intramunicipais no estado de alagoas, através da análise estatística multivariada","apresentador":"LYLIAN DAYSE MATIAS DA SILVA"},{"id":"8270","titulo":"Transparência pública: principais dificuldades para sua efetivação na região norte do brasil","apresentador":"MARIA GENILDA BATISTA SILVA"},{"id":"8102","titulo":"Um retrato das atividades do serviço nacional de aprendizagem do cooperativismo da paraíba","apresentador":"ARETHA DO NASCIMENTO SANTANA"},{"id":"11856","titulo":"Visita técnica no museu sacaca: uma excelente ferramenta para promoção do ensino e da aprendizagem de maneira interdisciplinar","apresentador":"WENTONY MARK COSTA MILHOMEM"},{"id":"8283","titulo":"A influência da polar de arrasto e das forças de arrasto parasita e induzido na tração requerida de uma aeronave","apresentador":"PATRíCIA DA SILVA OLIVEIRA"},{"id":"8792","titulo":"A reciclagem do óleo vegetal usado na produção de velas ecológicas","apresentador":"ANDRIELLE SILVA OLIVEIRA"},{"id":"8241","titulo":"Análise computacional de ensaio de tenacidade à fratura em tubos da indústria petrolífera","apresentador":"RôMULO MEDEIROS DE ANDRADE"},{"id":"8509","titulo":"Análise da exequibilidade técnica de blocos de concreto vazado com resíduos de vidro como agregado artificial","apresentador":"CLEANTO CARLOS QUEIROZ"},{"id":"7999","titulo":"Análise das diferenças entre a compactação dos solos pelos métodos manual e mecânico","apresentador":"MANOEL DOS SANTOS PEREIRA JúNIOR"},{"id":"8088","titulo":"Análise e simulação de filtros de microfita utilizando a geometria matrioska","apresentador":"JOSEFA GILLIANE DE OLIVEIRA MARIANO"},{"id":"8049","titulo":"Análise estrutural do quadro de uma bicicleta","apresentador":"MAYKON DE SANTANA ALMEIDA"},{"id":"8478","titulo":"Análises laboratoriais de fluidos à base água: processo de envelhecimento do fluido","apresentador":"JULIANA ALVERGA F. S. DE ARAúJO"},{"id":"8798","titulo":"Análises laboratoriais de fluidos de perfuração à base água e à base óleo: um estudo de caso","apresentador":"ISRAELA SAMIRA DA SILVA"},{"id":"8147","titulo":"Avaliação do potencial de aproveitamento das águas descartadas por destiladores para irrigação","apresentador":"FRANCISCO GLEISSON PAIVA AZEVEDO"},{"id":"8128","titulo":"Caracterização de matérias primas utilizadas em formulação de massas cerâmicas","apresentador":"ELENISE BARRETO"},{"id":"8124","titulo":"Caracterização química de resíduos de pegmatitos da região do seridó - rn  para incorporação em massas cerâmicas","apresentador":"ARTHUR DENIS DANTAS DE LIMA"},{"id":"8644","titulo":"Concepção e avaliação da eficácia de um filtro para adequação de alguns parâmetros físico-químicos da água produzida mediante adsorção em leito fixo","apresentador":"RAPHAEL DE ANDRADE BRAGA"},{"id":"8021","titulo":"Desenvolvimento de um dispositivo eletrônico embarcado para análise deóleos vegetais  e de seu potencial  para aplicação como isolante elétricos","apresentador":"BITARAN DOS SANTOS MELO"},{"id":"8070","titulo":"Desenvolvimento de um robô no auxílio de pessoas com limitações de locomoção","apresentador":"FRANKLIS MELO OLIVEIRA"},{"id":"8059","titulo":"Desenvolvimento de um sistema de visão de máquina de baixo custo para braços robóticos industriais","apresentador":"JULIERME SILVA DE ARAúJO"},{"id":"8696","titulo":"Diagnóstico do consumo de copos descartáveis no instituto federal de ensino: a eficácia de uma abordagem em educação ambiental","apresentador":"RAYSSA THAINNá SILVA LOPES"},{"id":"8529","titulo":"Empreendedorismo feminino em são gonçalo do amarante / rn","apresentador":"GISLANE KAREN MONTEIRO LIMA"},{"id":"8686","titulo":"Estudo da viabilidade técnica da utilização do resíduo de pneu na composição de concreto permeável para pavimentação urbana","apresentador":"GUSTAVO SUASSUNA SALDANHA"},{"id":"8053","titulo":"Estudo de cerâmicas vermelhas comercializadas na região de salgueiro-pe","apresentador":"JULIMAR SILVA BATISTA"},{"id":"8632","titulo":"Estudo dos impactos ambientais e sociais gerados pelo lixão sobre a comunidade do boto, quixadá – ce","apresentador":"GILSON DE OLIVEIRA CLAUDINO"},{"id":"8013","titulo":"Fechadura eletrônica utilizando arduíno","apresentador":"MOISÉS MORAIS DE OLIVEIRA"},{"id":"8725","titulo":"Implantação do projeto de acessibilidade do ifpb –campus campina grande para deficientes visuais","apresentador":"IGOR ALBERTO DANTAS"},{"id":"8551","titulo":"Indicadores de desempenho logístico na gestão de estoques: uma ferramenta para a competitividade","apresentador":"FRANCISCA PIRES DOS SANTOS NETA"},{"id":"8466","titulo":"O bim como veículo de aprendizagem","apresentador":"DANILO GUSTAVO VIANA SANTOS"},{"id":"8456","titulo":"Projeto de um vant para mapeamento remoto utilizando tecnologias livres de baixo custo","apresentador":"ERNANE DE MACEDO SANTOS"},{"id":"8367","titulo":"Sistema de controle de posicionamento solar e aquisição de dados aplicado a um painel fotovoltaico móvel","apresentador":"AFONSO AUGUSTO SANTANA SALES RIOS"},{"id":"8561","titulo":"Substituição de lâmpadas fluorescentes tubulares por lâmpadas led. uma análise para ambientes de ensino no ifrn – campus apodi","apresentador":"FELIPE ARTHUR SABINO ARAUJO LIM"},{"id":"8803","titulo":"Uso do software sir para estimativa das espessuras de barreiras com chumbo e concreto para atenuação de raios –x","apresentador":"JÚLIA RAFAELA DE ARAÚJO"},{"id":"8479","titulo":"A prática da leitura na perspectiva dos sujeitos do curso técnico em agronegócio integrado ao ensino médio do ifto/campus gurupi","apresentador":"SOLANGE CAVALCANTE DE MATOS"},{"id":"8600","titulo":"Do young learners need context to learn english?  uma intervenção pedagógica para ensinar inglês  para crianças","apresentador":"JOENE VITÓRIA ROCHA SANTOS"},{"id":"8520","titulo":"Formação do indivíduo em romances do ciclo da cana de açúcar de josé lins do rego","apresentador":"GIZELE EISHILA DA SILVA DE ANDRADE"},{"id":"8453","titulo":"Imagem identitária: do real aos estereótipos nordestinos","apresentador":"RAFAEL DIOGO VASCONCELOS"},{"id":"8485","titulo":"O papel do livro didático de inglês no desenvolvimento da autonomia do aprendiz","apresentador":"DANIEL RODRIGUES"},{"id":"8965","titulo":"Análise da aplicação do software educativo “coração de ave” como ferramenta didática no ensino de ciências em escola pública estadual de são luís-ma","apresentador":"ANTONIO JOSé RAMOS FILHO"},{"id":"8752","titulo":"Analise dos modelos de recuperação ecológica de áreas degradadas pela agricultura","apresentador":"JOãO ANDRE XIMENES MOTA"},{"id":"8698","titulo":"Anjo da guarda: uma prática interdisciplinar no instituto federal de educação, ciência e tecnologia – campus paraíso do tocantins - ifto","apresentador":"MIRIAN NICHIDA"},{"id":"8886","titulo":"Avaliação das condições de segurança no trabalho na feira livre de jaguaribe – municipio de joão pessoa - pb","apresentador":"RAFAEL LUIZ PINHEIRO DE ARRUDA"},{"id":"8964","titulo":"Avaliação preliminar do saneamento básico nos bairros centro, santo antônio e nossa senhora de fátima em ouricuri-pe","apresentador":"JULLIANA MELO PINHEIRO DE ARAUJO"},{"id":"8569","titulo":"Coleta seletiva no município de araguatins: possibilidades e desafios","apresentador":"MARIA APARECIDA GONçALVES DOS SANTOS"},{"id":"10182","titulo":"Concepções que alunos do primeiro ano do ensino médio técnico estão tendo a respeito de química.","apresentador":"LUED CARLOS FERREIRA"},{"id":"8672","titulo":"Desenvolvimento de um game digital voltado a crianças para uso da gamificação no ensino de fotossíntese","apresentador":"JAIDSON BRANDAO DA COSTA"},{"id":"8484","titulo":"Dificuldade no ensino de física devido a carência da matemática básica","apresentador":"ERIKSON ALVES DE SOUSA"},{"id":"8754","titulo":"Disposição inadequada de resíduos sólidos urbanos (rsu): um estudo de caso sobre o bairro vila esperança são luis/ma","apresentador":"ANDERSON LOPES PEREIRA"},{"id":"8534","titulo":"Importância da fundamentação matemática no ensino de química: um estudo de caso","apresentador":"FELIPE ARAGãO NOGUEIRA DE FREITAS"},{"id":"8533","titulo":"O emprego de novas tecnologias no processo de ensino-aprendizagem","apresentador":"GEORGE ALEXANDRE DA SILVA FRANCO"},{"id":"8511","titulo":"O ensino da informática e a surdez: pensando a formação inicial","apresentador":"BEATRIZ LOPES DE CARVALHO"},{"id":"8475","titulo":"O ensino de química como mecanismo de socialização e cidadania","apresentador":"EDILBERTO CAMPELO"},{"id":"8954","titulo":"O uso das tics em sala de aula na escola drdioniziorodrigues nogueira em corrente-pi","apresentador":"RAFAEL BARREIRA DE SOUZA"},{"id":"12149","titulo":"Observação da prática de ensino na modalidade eja no centro educacional sesc ler no 1° ciclo","apresentador":"THAIS STEFFANY NASCIMENTO COSTA"},{"id":"8643","titulo":"Produção e utilização de jardins agroecológicos como recurso didático para o ensino de ciências na educação básica","apresentador":"ELVIS SOUZA SILVA"},{"id":"8853","titulo":"Projeto de horta escolar: educação ambiental e o uso sustentável da água","apresentador":"RANIELLE RODRIGUES DO NASCIMENTO"},{"id":"8925","titulo":"Sementes que brotam no ifba: resignificando saberes matemáticos através dos jogos mancala","apresentador":"EDCARLOS DA SILVA COSTA"},{"id":"8599","titulo":"Software educativo como auxílio na aprendizagem da matemática: uma experiência utilizando progressão aritmética","apresentador":"CARLOS HENRIQUE FIGUEIREDO SOARES"},{"id":"8579","titulo":"Trabalhando o eixo “grandezas e medidas” na turma do 6º ano do ensino fundamental utilizando o multiplano","apresentador":"JANETH DAAYNY MARTINS ALVES CASTRO"},{"id":"8836","titulo":"Um estudo da interdisciplinaridade da física com a química","apresentador":"VIKE REGINA SANTOS"},{"id":"8738","titulo":"Zikavirus no municipio de santa inês- ba: educar para prevenir","apresentador":"ANDERLEI COSTA ANDRADE"},{"id":"8972","titulo":"A fidedignidade das informações prestadas na rotulagem obrigatória e dos teores de sódio de biscoitos salgados light e convencional","apresentador":"THAIS BARBOSA SANTOS"},{"id":"8977","titulo":"Análise da qualidade microbiológica de maionese comercializadas em lanchonetes do centro da cidade de guanambi-ba","apresentador":"VICTOR DE CASTRO SANTOS"},{"id":"8936","titulo":"Análises físico-químicas e vitamina c em pimenta capsicumbaccatumvar.pendulum em dois estádios de maturação","apresentador":"NATáLYA VIDAL DE HOLANDA"},{"id":"8301","titulo":"Aplicação tecnológica da polpa farinácea do fruto do jatobá (hymenaeacourbaril) em néctares de frutas","apresentador":"THAíS PEREIRA CARVALHO"},{"id":"8779","titulo":"Aspectos higiênico-sanitários da comercialização de pescados nas feiras-livres de petrolina-pe","apresentador":"GIRLE CáSSIA SILVA"},{"id":"8368","titulo":"Aspectos nutricionais, fitoquímico e catalogação do consumo de frutos maturados de miconiaciliata (melastomataceae).","apresentador":"FERNANçO DOS REIS RODRIGUES OLVEIRA"},{"id":"8547","titulo":"Avaliação do extrato de noni (morindacitrifolia) na inibição do crescimento micelial de colletotrichumgloeosporioides isolado de frutos de maracujazeiro amarelo.","apresentador":"HEBERT DOUGLAS ARRUDA NOGUEIRA"},{"id":"8777","titulo":"Capacitação de manipuladores para adequação das condições higiênico-sanitário do processamento do queijo fabricado de maneira artesanal no município de guanambi, bahia","apresentador":"CARLITO JOSÉ DE BARROS FILHO"},{"id":"8874","titulo":"Caracterização físico-química de polpa de maracujá (passiflora spp.) comercializadas em petrolina-pe","apresentador":"EDIGAR MENDES DE SA JUNIOR"},{"id":"8521","titulo":"Comunidade da macrofauna do solo na cultura da mandioca na região meio norte do tocantins","apresentador":"CARMEN MARIA COIMBRA MANHãES"},{"id":"8601","titulo":"Correção da acidez pelo método de incubação do solo","apresentador":"PALOMA CASTRO ABREU"},{"id":"8433","titulo":"Culturas produzidas e sua comercialização: estudo de caso do assentamento transaraguaia em araguatins-to","apresentador":"FREDSON LEAL DE CASTRO CARVALHO"},{"id":"8595","titulo":"Desempenho agronômico de acessos de feijão-macuco (pachyrrhizustuberosus), nas condições ambientais de colorado do oeste/ro","apresentador":"MAIARA DA SILVA FREITAS"},{"id":"8909","titulo":"Desempenho do coentro adubado com flor-de-seda","apresentador":"MATHEUS MAGALHãES SILVA MOURA"},{"id":"8712","titulo":"Desenvolvimento de tecnologias de fabricação de manteigas extra saborizadas","apresentador":"LAÍS DE LIMA LOPES"},{"id":"8768","titulo":"Desenvolvimento e aplicação de revestimento comestível à base de amido extraído da semente de manga palmer na conservação pós-colheita de abacate geada","apresentador":"CARLITO JOSé BARROS FILHO"},{"id":"8636","titulo":"Levantamento de dipteros em cultivo de graviola (annonamuricata l.) em assentamento rural do município de maragogi, alagoas","apresentador":"ISMAEL LUCAS DOS SANTOS SILVA"},{"id":"8769","titulo":"Monitoramento dos níveis séricos de progesterona e seus metabólitos fecais em ovelhas por enzimaimunoensaio","apresentador":"MAYARA FONSECA FERREIRA"},{"id":"8609","titulo":"O uso de plantas medicinias: uma alternativa para o controle de enfermidades","apresentador":"ALEX JUNIOR DA SILVA SANTOS"},{"id":"8711","titulo":"Produção de mudas de abóbora em substratos com concentrações crescentes de esterco bovino","apresentador":"MôNICA LIMA ALVES PôRTO"},{"id":"8594","titulo":"Reciclagem vegetal: produção econômica e sustentável de adubo e substrato natural","apresentador":"JOãO ABíLIO DINIZ"},{"id":"8536","titulo":"Reforma agrária e sustentabilidade: impactos de 16 anos de criação do paepraialtapiranheira na busca de agroecossistemas sustentáveis, no município de nova ipixuna, pará.","apresentador":"CLAUDIONISIO SOUZA ARAUJO"},{"id":"8708","titulo":"Serrapilheira e decomposição dos residuos vegetais nos processos de desertificação no semiárido de alagoas","apresentador":"MICHELANGELO DE OLIVEIRA SILVA"},{"id":"8709","titulo":"Solubilização de fósforo de fertilizantes fosfatados após tratamento com diferentes resíduos orgânicos.","apresentador":"FABIANO BARBOSA DE SOUZA"},{"id":"8900","titulo":"Uso de gotas secas de sangue para dosagem de progesterona em fêmeas bovinas e suínas","apresentador":"JONATAS MACIEL CLAUDIO"},{"id":"8427","titulo":"Utilização de gesso agrícola na recuperação de solos afetados por sais","apresentador":"YAGO CâNDIDO PEREIRA DA SILVA"},{"id":"8814","titulo":"Variabilidade espacial da condutividade elétrica dos reservatórios da bacia do alto jaguaribe, ceará","apresentador":"CAMILA ALVES DE SOUZA"},{"id":"8305","titulo":"Variabilidade espacial da disponibilidade de matéria seca da urochloabrizantha cv. marandu","apresentador":"JOãO FRANCSICO FONSECA DA ROCHA"},{"id":"9028","titulo":"Aspectos clínicos e epidemiológicos dos pacientes acometidos por animais peçonhentos no estado de pernambuco","apresentador":"ÉRIKA MARIA DE OLIVEIRA MAIA"},{"id":"9054","titulo":"Autonomia funcional e risco de quedas em idosos participantes de um programa de atividade física no ifrn mossoró","apresentador":"VICTORIA JULIANA ALMEIDA FERREIRA"},{"id":"9134","titulo":"Brincar e o desenvolvimento das habilidades motoras básicas","apresentador":"ANNA KARINE QUEIROGA GUIMARãES,"},{"id":"9158","titulo":"Jiu-jitsu e desempenho de força isométrica em atletas: análise antes e após uma competição","apresentador":"ADENILSON TARGINO ARAúJO JúNIOR"},{"id":"9004","titulo":"Medicalização do povo xukuru de cimbres: reflexo na saúde mental da população atendida no polo base de saúde indígena","apresentador":"LUANA BESERRA CABRAL"},{"id":"9015","titulo":"Perfil dos pacientes oncológicos em uso do tratamento fora do domicílio - tfd do município de pesqueira-pe.","apresentador":"ÉRIKA MARIA DE OLIVEIRA MAIA"},{"id":"9442","titulo":"Qualidade do sono em residentes do distrito de são gonçalo/pb","apresentador":"STÉFANE PINHEIRO PEREIRA"},{"id":"8981","titulo":"Aspectos higiênico-sanitários dos estabelecimentos comercializadores de peixe (boxes) do mercado municipal josé emídio em timon/ma","apresentador":"SORAYA SARA VIANA CASTRO"},{"id":"9470","titulo":"Avaliação da efetividade de manejo e gestão da área de proteção ambiental de santa rita/ alagoas.","apresentador":"JALLINE PEREIRA SANTOS"},{"id":"9425","titulo":"Avaliação da qualidade bacteriológica da água de poços in natura localizados na região metropolitana de joão pessoa","apresentador":"IASMIN MARQUES ROCHA"},{"id":"9035","titulo":"Bioprodução de ácido cítrico por aspergillus niger","apresentador":"NATHÁLIA ARAÚJO MAGALHÃES"},{"id":"9264","titulo":"Contribuições do conhecimento científico no debate atual acerca dos alimentos transgênicos","apresentador":"AIRTON SILVA BRAZ"},{"id":"9111","titulo":"Dieta de tropidurus hispidus (squamata: tropiduridae), capturados no instituto federal de educação, ciência e tecnologia da paraíba, campus campina grande.","apresentador":"MATEUS LIMA BERNARDO"},{"id":"9063","titulo":"Igarapé central: condições ambientais e percepção da 2 população que vive em seu entorno","apresentador":"RAIANE AGUSTINHO LOPES"},{"id":"9275","titulo":"Percebendo o mundo microbiano por meio de atividades lúdicas entre estudantes do ensino fundamental: experiências com escolas em garanhuns – pe","apresentador":"ANNE GABRIELLY GONÇALVES CAVALCANTE"},{"id":"9316","titulo":"Perfil dos turistas e dos condutores do passeio de observação do peixe-boi-marinho (trichechus manatus) em alagoas","apresentador":"FLAVIA BONFIETTI IZIDORO"},{"id":"8920","titulo":"Predição de desordens bioquímicas na proteína diacilglicerol aciltransferase-1 sem e com polimorfismo k232a em bovino bos taurus","apresentador":"FERNANDA FERNANDES PINHEIRO DA COSTA"},{"id":"9572","titulo":"A evasão escolar no curso técnico subsequente de informática para internet ead do ifro","apresentador":"DAIANA CAVALCANTE GOMES"},{"id":"9472","titulo":"A expansão dos mercados culturais no brasil contemporâneo","apresentador":"CARLOS ALEXANDRO CARVALHO SOUZA"},{"id":"9444","titulo":"A importância das aulas de educação física no ensino médio para o desenvolvimento humano: percepções dos jovens alunos, em boa vista-rr.","apresentador":"CELSON FRANCISCO DE MORAIS JÚNIOR"},{"id":"9218","titulo":"A palestra como instrumento motivacional no ensino abordando o tema \"mulheres na ciência\" .","apresentador":"JOEDNA SABINO DE SOUZA"},{"id":"9323","titulo":"A trajetória militante de antonio bernardo canellas na cidade de viçosa em alagoas na segunda década do século xx (1916-1917)","apresentador":"BRUNO RODRIGO TAVARES ARAUJO"},{"id":"9362","titulo":"Abordagem ambiental presente no conteúdo de polímeros dos livros didáticos de química do pnld 2015","apresentador":"ACáCIO DE ANDRADE PACHECO"},{"id":"9193","titulo":"Abordagem de temas geradores no ensino de ciências para a educação de jovens e adultos","apresentador":"CAíQUE RODRIGUES DE CARVALHO SOUSA"},{"id":"9020","titulo":"Alimentação durante o trabalho de pesca e mariscagem em santo amaro – ba","apresentador":"LIVIA EDUARDA OLIVEIRA DE ARAúJO"},{"id":"9380","titulo":"Ambivalência e construção de significados: um estudo sobre a escolha do instrumento musical","apresentador":"THIAGO GREGORIO DE OLIVEIRA"},{"id":"9253","titulo":"As relações entre currículo e transdisciplinaridade: uma complementaridade possível na educação tecnológica","apresentador":"ROSâNGELA SANTOS DE OLIVEIRA"},{"id":"9569","titulo":"Atuação dos agentes modeladores do espaço urbano no conjunto santo antônio da cidade de olho d’água das flores-al","apresentador":"FABRICIO LADEIRA PINTO, DéBORA DA SILVA OLIVEIRA, MARYANA VIEIRA FERREIRA DE OLIVEIRA, RANIELLI OLIVEIRA BARBOSA, E VICTÓRIA DO CARMO SILVA"},{"id":"9558","titulo":"Da inconstitucionalidade do projeto de emenda à constituição federal nº 171/93","apresentador":"ANA BEATRIZ ALVES PIMENTEL"},{"id":"9215","titulo":"Desmistificando mitos acerca dos estudantes do proeja","apresentador":"JACKSON FILIPE SILVA SANTOS E  MARIA DE FATIMA FEITOSA AMORIM GOMES"},{"id":"9184","titulo":"Diversidade de gênero no mercado de trabalho","apresentador":"BRUNNA SUELLEN MARTINS BARRETO E  SOFIA DIAS ALMEIDA ROQUE"},{"id":"9549","titulo":"Educação ambiental sobre impactos da atividade pesqueira com alunos de curso técnico em pesca de acaraú, ceará","apresentador":"MARIA ROZANE SILVA"},{"id":"9449","titulo":"Laboratório: novas perspectivas para o ensino de fisica","apresentador":"JOãO PAULO SANTOS CARVALHO"},{"id":"9308","titulo":"Microempreendedor individual: a formalização da pequena empresa sob a ótica do empreendedor","apresentador":"FRANCISCA MILENA GONçALVES RIBEIRO"},{"id":"9705","titulo":"O ensino de libras no ensino médio: relato de experiência","apresentador":"WELITON NASCIMENTO ALEXANDRE"},{"id":"9704","titulo":"Parques eólicos e impactos ambientais: um estudo sobre o assentamento zumbi em rio do fogo/rn","apresentador":"ELISâNGELA CORREIA DA CUNHA"},{"id":"9499","titulo":"Processo histórico de formação e ocupação de risco no sub bairro serrinha do bairro santa luzia em batalha-alagoas.","apresentador":"ISABELLE PEREIRA SOARES"},{"id":"9342","titulo":"Realidade econômica e social do egresso do ifam campus coari","apresentador":"CLAUDIO AFONSO DELOSO"},{"id":"9452","titulo":"Site educacional “maishistória”: uma nova forma de aprendizado em história","apresentador":"ADELINE DE NAZARé MARTINS DA SILVA FERREIRA"},{"id":"9431","titulo":"Sobre a medicina mesopotâmica: uma análise da experiência médica dos antigos povos babilônicos","apresentador":"MANUELA YNGRID PINHEIRO COSTA"},{"id":"9509","titulo":"Trabalho artesanal e educação informal na colônia de pescadores z-9 de são josé da coroa grande – pe","apresentador":"AYRTON PEREIRA BARROS"},{"id":"9038","titulo":"Um estudo sobre a evasão profissional técnica no curso de informática do ifpi, campus parnaíba– pi","apresentador":"NÃO IDENTIFICADO"},{"id":"9864","titulo":"Água superficial; parâmetros físico-químicos, contaminação","apresentador":"ANA CARLA DA SILVA SANTOS"},{"id":"9892","titulo":"Aplicativo web para pesquisas desenvolvido com a ferramentameteor","apresentador":"JéSSICA GIORI SILVA"},{"id":"10073","titulo":"Caracterização mineralógica das amostras de zeólitas do museu de minérios do rn","apresentador":"CHAYANE VITóRIA FELIX FONSECA"},{"id":"9542","titulo":"Classificação pedologica do município de campina grande, através de técnicas de geoprocessamento","apresentador":"ERYKLES NATANAEL DE LIMA VIEIRA"},{"id":"9401","titulo":"Desenvolvimento de anemógrafo cônico para monitoramento eólico","apresentador":"FRANCISCO MáRCIO NASCIMENTO JUNIOR"},{"id":"9517","titulo":"Educação ambiental em pauta em um curso de formação de professores de química","apresentador":"ISABELE DA SILVA FRANCELINO"},{"id":"9492","titulo":"Estudo das propriedades magnéticas de filmes finos de cobalto via técnica de monte carlo","apresentador":"CARLOS AUGUSTO PINHEIRO"},{"id":"10301","titulo":"Levantamento sobre a adoção de software livre nas micro e pequenas empresas no município de itabaiana atendidas pelo sebrae / se","apresentador":"JOÃO JORDAN VIEIRA DOS SANTOS"},{"id":"9326","titulo":"O uso de softwares de simulação no curso de suporte e manutenção em informática no instituto federal de sergipe (ifs) – campus itabaiana","apresentador":"SARA SANTOS DOS REIS"},{"id":"10238","titulo":"Onmaster – plataforma web de gerenciamento de projetos de software aplicado a metodologias ágeis","apresentador":"LUERYSON DE PAULA MENDES MARTINS"},{"id":"9963","titulo":"Parceria entre a rede federal e estadual de ensino para reestruturação do programa uca (um computador por aluno)","apresentador":"DéBORA ARAúJO RIBEIRO"},{"id":"10274","titulo":"Parrot - plataforma web de divulgação de eventos culturais","apresentador":"ELEN CRISTINA DA SILVA SALVADOR"},{"id":"10255","titulo":"Produção de derivados do glicerol por via enzimática utilizando sementes de cártamo como fonte de biocatalisador","apresentador":"ALANA KELLY MEDEIROS"},{"id":"10296","titulo":"Protótipo de um repositório digital para publicações científicas do connepi","apresentador":"LUCAS GABRIEL DOS SANTOS COSTA"},{"id":"9893","titulo":"Rwst - reuse of water for sustainable technology","apresentador":"IGOR VICTOR SOUZA BATISTA"},{"id":"10180","titulo":"Tecnologia embarcada para defesa de ataques ddos","apresentador":"LUCAS SAMUEL FERREIRA AMARAL"},{"id":"9603","titulo":"Ubkeys: otimização da segurança e organização institucional","apresentador":"PATRíCIA LIMA DA SILVA"},{"id":"10062","titulo":"Uma avaliação experimental sobre migração de máquinas virtuais em tempo real","apresentador":"MARCELA TASSYANY GALDINO SANTOS"},{"id":"9335","titulo":"Utilização de atividades lúdicas e artísticas como fator motivacional no ensino de física","apresentador":"CYNTIA RAYANNE AZEVEDO"},{"id":"9329","titulo":"A formalização da pequena empresa sob a ótica do empreendedor de angical do piauí","apresentador":"ALINNE CRISTINA NOGUEIRA DE AMORIN"},{"id":"9341","titulo":"A importância da constituição de uma agenda de uma política pública de monitoramento e avaliação de desempenho organizacional","apresentador":"MARíLIA SOUTO MATSUMOTO"},{"id":"9219","titulo":"Análise do fluxo de compras e controle de estoque em uma empresa do setor varejista","apresentador":"FRANCISCO DIASSIS"},{"id":"9023","titulo":"Análise do fluxo de estudantes na universidade estadual do sudoeste da bahia campus vitória da conquista","apresentador":"MANOEL MESSIAS COUTINHO MEIRA"},{"id":"8740","titulo":"Assistência e programa de bolsa de extensão: paradigma da vida estudantil no instituto federal de roraima /campus boa vista zona oeste","apresentador":"TEREZINHA FILGUEIRAS DE PINHO"},{"id":"8682","titulo":"Fragmentos do cotidiano: análise do conteúdo jornalístico do ifpb-campus joão pessoa publicado no portal institucional","apresentador":"JULIANA GOUVEIA DE AMORIM NUNES"},{"id":"9164","titulo":"História e memória do campus buriticupu","apresentador":"ANTONIO JORLAN SOARES ABREU"},{"id":"9175","titulo":"Juventude e políticas públicas: abrangência e relevância","apresentador":"ANTONIO JORLAN SOARES ABREU"},{"id":"9002","titulo":"Logística reversa aplicada à reutilização da água de ar condicionado do ifto-campus porto nacional","apresentador":"LUCIVANIA PEREIRA GLORIA"},{"id":"9405","titulo":"Logística reversa de lâmpadas fluorescentes na cidade de lagarto-se","apresentador":"AMANDA SANTOS MORAIS"},{"id":"8691","titulo":"Logística reversa nas empresas contemporâneas","apresentador":"JOSé ALBERTO BEZERRA DE QUEIROZ JúNIOR"},{"id":"9190","titulo":"Mobilidade urbana em são gonçalo do amarante: integração dos distritos","apresentador":"SAMUEL MARCELINO DOS SANTOS SILVA"},{"id":"8989","titulo":"Motivação organizacional: um estudo de caso com servidores da prefeitura municipal de passa e fica / rn","apresentador":"DANIEL MARTINS DE OLIVEIRA"},{"id":"9144","titulo":"O desenvolvimento econômico em pedroafonso: uma análise ex ante e ex post a implantação da bunge","apresentador":"HELLEN ARAÚJO AMARAL"},{"id":"9081","titulo":"Percepção do turista sobre hospitalidade: um estudo na rota ecológica alagoana","apresentador":"MARIELLE CRISTINA DA SILVA MENDONçA"},{"id":"8766","titulo":"Política de cotas no ifto campus gurupi: reflexos da lei nº 12.711/12","apresentador":"FABIULA GOMES DE CASTRO"},{"id":"8674","titulo":"Software: a utilização de programas educacionais como instrumentos de auxílio na prática docente objetivando o avanço da educação nas escolas públicas","apresentador":"FRANCISCO EVERTON OLIVEIRA DE ARAúJO"},{"id":"9178","titulo":"Sucessos e malogros empresariais: empreendedores em buriticupu-ma","apresentador":"ANTONIO JORLAN SOARES ABREU"},{"id":"9203","titulo":"Um estudo sobre o composto promocional na consolidação da marca de uma empresa de fastfood","apresentador":"FRANCISCO DIASSIS DE ARAÚJO SOARES"},{"id":"9351","titulo":"Análise da consciência dos estudantes do ifto (campus gurupi -to) acerca do combate ao desperdício de recursos hídricos e a influência de fatores externos no agravamento da escassez hídrica","apresentador":"THIAGO KLUG ZELLMER SOUZA"},{"id":"9044","titulo":"Análise da mobilidade de transporte de um empreendimento comercial","apresentador":"KIRSSIA MATOS ISAAC SAHDO"},{"id":"9717","titulo":"Análise da produção urbana de resíduos sólidos no município de palmas-to, brasil.","apresentador":"GEORGE MATHEUS RODRIGUES TEIXEIRA"},{"id":"9270","titulo":"Análise do gerenciamento dos resíduos de gesso em fábricas e obras do município de lagarto – se","apresentador":"LILIAN CARREGOSA SILVA"},{"id":"8946","titulo":"Análise patológica da igreja dos salesianos em juazeiro do norte","apresentador":"MANOEL DOS SANTOS PEREIRA JúNIOR"},{"id":"9232","titulo":"Análise qualitativa da corrosão nas armaduras dos concretos estruturais mediante ensaios acelerados por imersão modificada","apresentador":"FRANCISCO LUIZ GUMES LOPES"},{"id":"9165","titulo":"Aplicação do fungo phanerochaetecrysosporium em biorreatores para tratamento de água contaminada por gasolina","apresentador":"ALYNE VASCONCELOS CAVALCANTE"},{"id":"9353","titulo":"Ausência de saneamento ambiental e suas consequências à saude e bem-estar da população: o caso do rio granjeiro em crato-ce","apresentador":"IARA LíCIA PEREIRA LIMA"},{"id":"9539","titulo":"Avaliação da viabilidade do tratamento de efluente têxtil utilizando o processo fenton (fe2+/ h2o2)","apresentador":"SóSTENES GOMES DE SOUSA"},{"id":"9674","titulo":"Avaliação do desempenho técnico de argamassa comercial de rejuntamento com adição de pó de borracha de pneu","apresentador":"AUGUSTO SERGIO DE MEDEIROS SILVA"},{"id":"9724","titulo":"Avaliação e conscientização do consumo de energia elétrica predial em um campus do instituto federal","apresentador":"RICHARDSON DA SILVA FURTADO SANTANA"},{"id":"9505","titulo":"Avaliação microestrutural de ferritas nife2o4 e ni0,25zn0,75fe2o4 obtidas pelo método de polimerização de complexos","apresentador":"RAIMISON BEZERRA DE ASSIS"},{"id":"9631","titulo":"Comparação entre as topologias ativa e passiva de um misturador para aplicação em receptor de baixo consumo","apresentador":"JOSé ANDERSON SILVA SANTOS"},{"id":"8813","titulo":"Desenvolvimento de um dedo biométrico com finalidade para reabilitação robótica","apresentador":"EMANUELLE TUANNY FIUZA AVELINO"},{"id":"9597","titulo":"Determinação de curvas características e associação de bombas centrífugas em um sistema hidráulico","apresentador":"EVERTON CAIO DE OLIVEIRA MIRANDA"},{"id":"9520","titulo":"Estudo compartivo dos diferentes pré-tratamentos na produção de bioetanol a partir da biomassa de graviola","apresentador":"EDSON CASSIANO CASSIANO DE LIMA"},{"id":"9061","titulo":"O uso do biodiesel como alternativa ao diesel derivado do petróleo","apresentador":"CAMILA DA SILVA GOMES"},{"id":"8816","titulo":"Possíveis destinos para os cascalhos oriundos da perfuração de poços de petróleo: uma revisão.","apresentador":"JOãO PEDRO SOUZA ANDRADE"},{"id":"8934","titulo":"Protótipo de um robô explorador capaz de entrar em zona de perigo, controlado e monitorado a distância, através da internet equipado com câmera e braço robótico","apresentador":"MANASSES MIKAEL DUARTE PEREIRA"},{"id":"9415","titulo":"Robolt-0: uma plataforma robótica multi-aplicação, extesível, open-source e de baixo custo","apresentador":"ALYNNE FERREIRA SOUSA"},{"id":"8973","titulo":"Uso de reatores em série com inóculofúngico para o tratamento de água residuária têxtil","apresentador":"IGOR DO NASCIMENTO BARRETO"},{"id":"9082","titulo":"Uso do arcgis®online para disponibilização dos dados do projeto águas de areias","apresentador":"FERNANDA CLáUDIA BARBOZA DA SILVA"},{"id":"9474","titulo":"A paisagem na poética de lidiane nunes","apresentador":"LÍDIA SACRAMENTO SOUZA"},{"id":"9292","titulo":"Corpo e sensorialidade na poesia de sandro ornellas","apresentador":"LIDIANE SACRAMENTO SOUZA"},{"id":"9355","titulo":"O facebook como ferramenta educacional empregada em uma proposta de leitura literária no ensino médio","apresentador":"CRISTINA ROTHIER DUARTE"},{"id":"9992","titulo":"Play with english! Reflexões sobre o uso de atividades lúdicas na aprendizagem de língua inglesa na bacia leiteira do sertão de alagoas","apresentador":"RAUL FERNANDES DA SILVA, RAYANE SILVA NUNES,JúLIA DE MELO FERREIRA E VITóRIA DE CARVALHO SILVA"},{"id":"9541","titulo":"Refletindo sobre as condições de produção dos candidados para o enem 2017","apresentador":"WILKER FORMIGA DANTAS"},{"id":"9800","titulo":"Tecnologia educacional quebra cabeça oro bá: responda se for capaz","apresentador":"JOELMA MENDES SOARES BARBOSA E JESSICA SILVA DO NASCIMENTO"},{"id":"9135","titulo":"A vermicompostagem como prática de educação ambiental no parque zoobotânico arruda câmara (bica), joão pessoa (pb)","apresentador":"RICARDO FRANçA ALVES"},{"id":"9543","titulo":"Análise descritiva preliminar da hidrogeografia do alto da bacia do rio paraim, pi","apresentador":"EMILIA CUNHA XAVIER"},{"id":"9533","titulo":"Análise do conhecimento prévio sobre biologia celular de alunos do 1º ano do ensino médio da escola e.e.m. mariaalice ramos gomes, liceu de acaraú","apresentador":"MARIA SAMARA ALVES DE FREITAS"},{"id":"9600","titulo":"Avaliação da comunicação na ead no campus palmeira dos índios: a perspectiva do aluno","apresentador":"EDMARA DOS SANTOS DRIGO"},{"id":"9079","titulo":"Avaliação da disposição a pagar pela revitalização e preservação do rio granjeiro no município de crato-ce","apresentador":"BRENDA MANUELE DA ROCHA LIMA"},{"id":"9629","titulo":"Avaliação e proposta de recuperação de área degradada no município de corrente, piauí","apresentador":"EDINEUZA AZEVEDO COSTA"},{"id":"9280","titulo":"Captação e reaproveitamento de água da chuva: processo de educação ambiental em instituições sociais e comunidades de baixa renda na cidade de campina grande – pb","apresentador":"PEDRO AUGUSTO OLIVEIRA BARBOSA"},{"id":"9088","titulo":"Compartilhamento de manejo do plantio do morango em busca da redução dos impactos ambientais","apresentador":"SHENATTA RIBEIRO"},{"id":"9687","titulo":"Concluintes do ensino médio rumo à universidade","apresentador":"TIRZA DOMINIK MARTINS DE ABREU"},{"id":"9563","titulo":"Conscientização ambiental: processo de educação e transformação social","apresentador":"AMANDA MARTINS ALMEIDA"},{"id":"9266","titulo":"Descarte de pilhas usadas: uma alternativa de destinação final ambientalmente adequada no ifpb/patos/brasil","apresentador":"SUSANA CRISTINA BATISTA LUCENA"},{"id":"9321","titulo":"Desenho: correlação entre conceitos e formas vivenciadas no cotidiano","apresentador":"ANDERSON MAGALHãES ALMEIDA"},{"id":"9395","titulo":"Educação inclusiva de deficiente intelectual (di) no ensino médio: um estudo de caso","apresentador":"ANDRESSA DA SILVA THEOTôNIO ALVES"},{"id":"9621","titulo":"Encanto dos astros: astronomia ao alcance de todos","apresentador":"JEAN HENRIQUE MENEZES NASCIMENTO"},{"id":"9369","titulo":"Ensinando física de forma interdisciplinar, criativa e agradável.","apresentador":"FELIPE JÚNIO SABINO SOUSA"},{"id":"9593","titulo":"Hierarquização dos cursos d’água do parque nacional da nascentes do rio parnaíba","apresentador":"RAIANE OLIVEIRASOUZA"},{"id":"9051","titulo":"Os impactos da tecnologia da informação na educação","apresentador":"EDYFRAN MEDEIROS FERNANDES"},{"id":"9107","titulo":"Possibilidade de gerenciamento dos resíduos sólidos produzidos no instituto federal","apresentador":"ERIKA FERREIRA GAMA"},{"id":"9571","titulo":"Redução da toxicidade aguda de cobre por substância húmica aquática, utilizando o organismo-teste artêmiasalina","apresentador":"NATASCHA BRAGA BRAGA"},{"id":"9123","titulo":"Registro da memória musical monteirense: acervo digital gratuito","apresentador":"JADSON ALEXANDRE TEIXEIRA DE SOUZA"},{"id":"9491","titulo":"Acúmulo de micronutrientes por variedades de cana-de-açúcar","apresentador":"CARLOS HENRIQUE CASTRO NOGUEIRA"},{"id":"9307","titulo":"Análise ergonômica do trabalho agrícola voltado as práticas agroecológicas no perímetro irrigado em um município de sousa-pb.","apresentador":"CAIO BRAGA FERREIRA"},{"id":"9828","titulo":"Análise física, físico-química, química e antioxidante do gengibre (zingiber officinale roscoe) e cristais de gengibre","apresentador":"FHANUEL SILVA ANDRADE"},{"id":"9211","titulo":"Avaliação da qualidade microbiológica da água dos bebedouros de uma instituição pública de ensino na cidade de barreiros – pe","apresentador":"JOSé CLEITON SANTOS SILVA"},{"id":"9388","titulo":"Avaliação do crescimento de feijão macassar irrigado com águas salinas e uso de biofertilizante suíno","apresentador":"MANUELA DA SILVA MORAIS"},{"id":"9170","titulo":"Avaliação dos atributos sensoriais e aceitabilidade do doce de manga cremoso acrescido de casca da variedade manguita","apresentador":"FABIANA COSTA OLIVEIRA"},{"id":"9672","titulo":"Avaliação físico-química de diferentes cultivares de pimentões (capsicum annuum l.)","apresentador":"ELISMAR PEREIRA DE OLIVEIRA"},{"id":"9774","titulo":"Avaliação microbiológica de queijo de coalho produzido artesanalmente e comercializado em currais novos/rn","apresentador":"DANIELE COSTA DE LIMA"},{"id":"9823","titulo":"Avaliação sensorial de geleia comum e light de buriti (mauritia flexuosa l.) com mesocarpo de maracujá amarelo (passiflora edulis flavicarpa d.)","apresentador":"FRANCISCA CARLA LOPES SOARES"},{"id":"9037","titulo":"Avaliação sob diferentes métodos para superação da dormência em sementes de luffa cylindrica","apresentador":"GEOGE CARLOS VIEIRA DA SILVA"},{"id":"9556","titulo":"Características morfométricas, zootécnicas e fator de condição de guppies poecilia reticulata provenientes de dois ambientes","apresentador":"MARIA SAMARA ALVES DE FREITAS"},{"id":"9686","titulo":"Caracterização fisico-química da bebida lactéa de maracujá-do-mato (passiflora cincinnata mast) à base de soro de leite","apresentador":"HIGO SILVA ALVES"},{"id":"9031","titulo":"Caracterização fìsico-quìmica de bolo de marca comercial","apresentador":"POLIANA ROCHA SANTOS"},{"id":"9528","titulo":"Carbono do solo e agregados na conversão de cana-de-açúcar para o eucalipto em alagoas","apresentador":"THAMIRYS SUELLE DA SILVA"},{"id":"9408","titulo":"Composição centesimal e de minerais da casca de pinha (annona squamosa l.)","apresentador":"MARIA  VANUZA CAETANO"},{"id":"9200","titulo":"Crescimento de mudas de maracujazeiro em dois tipos de recipientes e substratos","apresentador":"SILVANA SOUZA SILVA"},{"id":"9664","titulo":"Crescimento e produtividade da beterraba de mesa fertilizada com urina de vaca","apresentador":"DIEGO CARVALHO DE MACEDO"},{"id":"9488","titulo":"Decomposição de resíduos vegetais de plantas de cobertura e produtividade da cultura de milho","apresentador":"MARIA CONCEIçãO MATIAS"},{"id":"9699","titulo":"Desenvolvimento e caracterização físico-química de quibe de carne de capote (numida meleagris)","apresentador":"ADRICIA RAQUEL MELO"},{"id":"9194","titulo":"Diagnóstico da olericultura do município de conceição do araguaia, pará.","apresentador":"WESTEFANN DOS SANTOS SOUSA"},{"id":"9461","titulo":"Diferentes concentrações de eugenol para anestesia de guppy poecilia reticulata em manejo de biometria","apresentador":"JOSé IVAN FONTELES DE VASCONCELOS FILHO"},{"id":"9576","titulo":"Diferentes concentrações de eugenol para anestesia de juvenis de tambatinga colossoma macropomum x piaractus brachypomus em manejo de biometria","apresentador":"IANA MELO ARAúJO"},{"id":"9688","titulo":"Elaboração e avaliação sensorial de biscoito com biomassa de banana verde enriquecido com fibras","apresentador":"ALINE LíVIA SILVA OLIVEIRA"},{"id":"8993","titulo":"Emissões de gases do efeito estufa em sistemas agroecológicos comparativamente ao sistema agrícola convencional","apresentador":"FERNANDA ALVES ESPRICIGO"},{"id":"9498","titulo":"Estimativa da recarga de águas subterrêneas através do modelo balseq em uma bacia da região semiárida de iguatu-ce","apresentador":"JOICE COELHO MOTA"},{"id":"9544","titulo":"Fenólicos totais e capacidade antioxidante em diferentes variedades de pimentões (capsicum annuum l.)","apresentador":"JURANDY NASCIMENTO SILVA"},{"id":"9437","titulo":"Implantação de horta escolar agroecológica para aulas práticas no ifal – campus piranhas","apresentador":"ALTANYS SILVA CALHEIROS"},{"id":"9213","titulo":"Levantamento de dados para manejo racional da irrigação em área de pequenos produtores rurais","apresentador":"WILTEMBERG BRITO PEREIRA"},{"id":"9262","titulo":"Levantamento de insetos em cultivos de graviola (annona muricata l.) em assentamento rural do município de maragogi, alagoas","apresentador":"ISMAEL LUCAS DOS SANTOS SILVA"},{"id":"9026","titulo":"Produção de fermentado alcoólico misto de abacaxi/umbu","apresentador":"POLIANA ROCHA SANTOS"},{"id":"8992","titulo":"Silagens de residuo de abacaxi com diferentes densidades de compactação: composição química e parâmetros da fermentação","apresentador":"RAPHAEL PAVESI ARAUJO"},{"id":"9524","titulo":"Sustentabilidade dos solos agroflorestais no ifam campus manaus - zona leste","apresentador":"NÃO IDENTIFICADO"},{"id":"9058","titulo":"Tratamentos pré-germinativos e crescimento inicial em fava d’anta (dimorphandra molis benth).","apresentador":"FRANCISCO JOSé CARVALHO MOREIRA"},{"id":"9847","titulo":"A atuação dos 3 r’s da sustentabilidade - reduzir, reutilizar e reciclar – empregando a informática como instrumento de educação ambiental em uma escola pública de alagoas","apresentador":"ALDO DA SILVA OLIVEIRA"},{"id":"9994","titulo":"A utilização de software como recurso didático no ensino de briófitas e pteridófitas na u. e. fauzer bucar","apresentador":"CALEBE DE OLIVEIRA SOUSA E SILVA"},{"id":"9803","titulo":"Análise de estabilidade em nanoemulsão o/a à base de  óleo de copaifferasp. e nanopartículas de ferrita de  zinco","apresentador":"NÃO COMPARECEU"},{"id":"9669","titulo":"Avaliação morfométrica de attalea speciosa na bahia","apresentador":"DHAYLA  TARINE OLIVEIRA BRAGA"},{"id":"9703","titulo":"Comportamento biométrico do umbuzeiro no seridó e curimataú paraibano","apresentador":"TALITA KELLY PINHEIRO LUCENA"},{"id":"10003","titulo":"Desertificação no semiárido potiguar: um estudo de caso em duas áreas da região do seridó","apresentador":"TELMA SUELI DANTAS"},{"id":"9991","titulo":"Educação sexual no ensino médio: uma análise da temática em uma escola publica em floriano/pi","apresentador":"MAURíCIO DOS  SANTOS ARAúJO"},{"id":"9604","titulo":"Evolução biológica das espécies no ensino médio: uma análise conceitual em uma escola particular em floriano/pi","apresentador":"JOEDSON DE SOUSA ALMEIDA"},{"id":"9497","titulo":"Gerenciamento de resíduos sólidos: o descarte incorreto de lixo hospitalar do hospital de araguatins, to, brasil.","apresentador":"NÃO COMPARECEU"},{"id":"9750","titulo":"Gestão de resíduos hospitalares – estudo de caso de quatro hospitais públicos maranhenses","apresentador":"ROBERTA NEVES ALCANTARA"},{"id":"9819","titulo":"Produção de artesanato com raizes mortas como alternativa no ensino de botânica","apresentador":"MARIA FRANCISCA DA SILVA MELO"},{"id":"10085","titulo":"Prospecção microbiológica de superfícies em ambiente escolar do ifma campus zé doca e suas implicações na saúde dos alunos","apresentador":"HIWANARA CORRêA SANTOS"},{"id":"95739573","titulo":"Quantificação biométrica em plântulas de cacauí (theobroma speciosum wild ex. spreng.)","apresentador":"RIZIA DOS SANTOS ANTUNES"},{"id":"10016","titulo":"A influência do perfil educador do enfermeiro na atenção básica sobre a obesidade infantil: assistência holística x prevenção de agravos","apresentador":"FABIANA SANTOS DA SILVA"},{"id":"9888","titulo":"A rede de atenção à saúde no âmbito regional e seus reflexos na mortalidade infantil em pesqueira-pe","apresentador":"STEPHANE MARCELE ALMEIDA BRAGA"},{"id":"9650","titulo":"Avaliação da qualidade de amostras do gênero baccharis sp. asteraceae (carqueja) comercializadas em palmas, to, brasil","apresentador":"DANNIELA PRíSCYLLA VASCONCELOS FALEIRO"},{"id":"9809","titulo":"Conhecimentos dos adolescentes sobre hiv/aids/ist no interior de pernambuco","apresentador":"SAMARA MARIA DE JESUS VERAS"},{"id":"10186","titulo":"Estado nutricional de gestantes adolescentes acompanhadas pelo sisvan com abrangência regional","apresentador":"RAIRA KIRLLY CAVALCANTE BEZERRA"},{"id":"9880","titulo":"Estado nutricional de pré-escolares de uma instituição de ensino privado de limoeiro do norte-ce","apresentador":"CAROLINA PEREIRA DOS REIS"},{"id":"10090","titulo":"Mortes maternas por regiões brasileiras","apresentador":"NAIDIA KESSIA CAVALCANTE BEZERRA"},{"id":"9730","titulo":"Saúde em cena: na prevenção das ist/ hiv/aids entre adolescentes no interior de pernambuco","apresentador":"KERLLANE RAFAELLA FREIRE DO NASCIMENTO SANTOS"},{"id":"10213","titulo":"Vulnerabilidade do idoso para a infecção pelo vírus hiv/aids: uma revisão integrativa da literatura no período de 2006 a 2015.","apresentador":"LUCIELLY KEILLA FALCãO NERI DE OLIVEIRA"},{"id":"11088","titulo":"A importância de um laboratório de matemática no ensino","apresentador":"ORBILIA DA SILVA BARBOSA DE FRANÇA"},{"id":"11177","titulo":"Aferição experimental da massa terrestre por meio de equações do pêndulo para pequenas oscilações","apresentador":"PEDRO HENRIQUE DE MORAIS MARTINS"},{"id":"10911","titulo":"Análise da disponibilidade de um servidor web durante ataques de  negação de serviço em ambiente virtualizado","apresentador":"PEDRO HENRIQUE SALIBA"},{"id":"10489","titulo":"Arbovírusd: uma ontologia para o domínio das  arboviroses","apresentador":"MARIA APARECIDA SANTIAGO"},{"id":"10798","titulo":"Biometria facial com uso do descritor visual lbp – local binary pattern","apresentador":"MIGUEL VICTOR RIBEIRO DE PAIVA"},{"id":"11010","titulo":"Ciclope: aplicativo móvel para alerta de risco de enchentes","apresentador":"GLAUCO B. DE SOUSA"},{"id":"11264","titulo":"Comparação dos método monte carlo utilizados na geração de trabéculas ósseas","apresentador":"ARTHUR FELIPE GRACIANO ANDRADE"},{"id":"11151","titulo":"Estudo comparativo da estabilidade térmica da galactomanana e da blenda galactomanana/ quitosana","apresentador":"RôMICY DERMONDES SOUZA"},{"id":"10774","titulo":"Estudo comparativo de processos de desenvolvimento de sites web","apresentador":"CAMILA FREITAS SARMENTO"},{"id":"10423","titulo":"Experiências cientificas com uso de material alternativo, uma perspectiva inovadora para o ensino de química em uma unidade escolar desprovida de laboratório","apresentador":"IZABEL PEREIRA DE ARAUJO"},{"id":"11256","titulo":"Ferramenta didática para práticas de identificação de minerais utilizando as propriedades físicas","apresentador":"DOUGLAS FERNANDES E SILVA FERREIRA"},{"id":"10365","titulo":"Jardim didático: a interdisciplinaridade como ferramenta de multiplicação de saberes.","apresentador":"ANTONIO MARLEY DE ARAúJO STEDILE"},{"id":"10822","titulo":"Mansiapp: um aplicativo móvel como ferramenta de apoio ao ensino do curso técnico de manutenção e suporte em informática","apresentador":"SANDRO SEBASTIÃO DA SILVA"},{"id":"10864","titulo":"Mapeamento geológico da porção sudoeste da cidade de itapipoca - ce","apresentador":"GEOVANA ARAÚJO RIOS"},{"id":"10326","titulo":"Montagem de protótipo de bengala eletrônica para portadores de deficiência visual","apresentador":"RITA DE CASSIA LINO LOPES"},{"id":"10343","titulo":"O artigo e53 de euler, uma apresentação didática para cursos de formação de professores","apresentador":"GESIVALDO DOS SANTOS SILVA"},{"id":"11154","titulo":"O scratch e o ensino de programação para crianças com síndrome de asperger.","apresentador":"ANDREIA PINHEIRO DOS SANTOS SILVA"},{"id":"10882","titulo":"O uso de modelos matemáticos computacionais aplicado ao estudo da mecânica no ensino médio em escolas do munícipio de acaraú-ce","apresentador":"ELNATAN NASCIMENTO SOUSA"},{"id":"10877","titulo":"Preparatório olímpico de matemática, física e astronomia","apresentador":"MARIA KELIANE MACêDO MONTEIRO"},{"id":"10629","titulo":"Protótipo de um taxímetro para motocicleta, usando a plataforma de desenvolvimento arduino.","apresentador":"LUCAS FERREIRA MENDES"},{"id":"11188","titulo":"Proxima b: será essa nossa nova terra?","apresentador":"MARIA SIMONY DA SILVA MARTINS"},{"id":"11103","titulo":"Quantificação da sedimentação e erosão das praias da barreira do inferno e de cotovelo, litoral sul de natal/rn","apresentador":"RAISSA FRANCICLEIDE SOUZA DA SILVA"},{"id":"10109","titulo":"A alquimia desde a antiguidade e sua conexão com a religião","apresentador":"ANNA LUIZA PEREIRA COSTA"},{"id":"10581","titulo":"A ecologia à luz da literatura: uma análise comparativa das narrativas der ringer des nibelunges, de richard wagner, e do mito do rei midas","apresentador":"ANDRéA SILVA DE L. ALVES"},{"id":"10198","titulo":"A tecnologia na aprendizagem de geografia: jogos digitais como auxílio na aprendizagem das regiões brasileiras","apresentador":"HIAGO OLIVEIRA DE JESUS"},{"id":"9761","titulo":"Astronomia e sua narrativa: uma experiência no ensino médio","apresentador":"PAULO DOS SANTOS CORREIA"},{"id":"9840","titulo":"Bullying: a violência institucionalizada no espaço de aprendizado","apresentador":"MARCOS ANTONIO ALVES DA SILVA"},{"id":"10417","titulo":"Construção de uma proposta de intervenção para permanência e êxito dos alunos nos cursos técnicos integrados ao ensino médio do ifro, campus vilhena","apresentador":"LUíS FELIPE FERREIRA MANZONI"},{"id":"10125","titulo":"Desenvolvimento em cidades pequenas: o caso de esperança, estado da paraíba – apontamentos iniciais","apresentador":"CAROLINE OLIVEIRA PORTO SOUZA"},{"id":"10320","titulo":"Discentes e suas representações sobre a educação étnico-racial e o neabi.","apresentador":"NÃO IDENTIFICADO"},{"id":"10543","titulo":"Educação ambiental numa escola estadual","apresentador":"ALLINE VITóRIA FERNANDES BARACHO E  SARA REBECA MEDEIROS DE LIMA"},{"id":"10028","titulo":"Educação e (in)formação profissional: a vivência escolar e a situação laborativa dos concluintes (turmas 2014 e 2015) do ifal – campus maragogi","apresentador":"ERICK PHELIPE RAMOS DOS SANTOS  E  RUDSON MATHEUS VERAS DE OLIVEIRA"},{"id":"9951","titulo":"Educação global: uma prática no ensino fundamental","apresentador":"LULLYANA BEZERRA DA SILVA,"},{"id":"9727","titulo":"Educar o olhar: a valorização da beleza e estética negra como forma de combate ao racismo","apresentador":"ALICE ALVES LIMA DE MELO"},{"id":"10460","titulo":"Egressos do  curso superior em gastronomia: conhecendo suas percepções e expectativas","apresentador":"WAGNER VERAS RODRIGUES"},{"id":"10046","titulo":"Expansão do ensino superior de tecnologia no brasil: impacto da formação profissional na empregabilidade dos egressos","apresentador":"DANILO CUSTóDIO DE MEDEIRO"},{"id":"10193","titulo":"Hagáquê saudavel","apresentador":"RAYANE SILVA FARIAS"},{"id":"10475","titulo":"Integração de conteúdos regionais no ensino fundamental: análise temática da palmeira de babaçu na perspectiva dos parâmetros curriculares nacionais","apresentador":"ADRIANA ROCHA SILVA"},{"id":"10362","titulo":"Intersecção analítica dos conceitos de justiça de platão e do movimento cangaceiro do nordeste do brasil","apresentador":"RAFAELLA MARTINS ARAúJO"},{"id":"10316","titulo":"Mídia e politica:  rondônia nas páginas da resvista veja","apresentador":"WDMILA GABRIELA BORGES ROMANINI"},{"id":"9829","titulo":"Não estou em crise, estou em curso: desenvolvimento do pensamento matemático para uma vida melhor","apresentador":"ENEIDA SANTANA BAUMANN"},{"id":"10406","titulo":"O discurso interativo nas aulas de química do ensino médio e suas relações com o saber da ciência: a argumentação em foco","apresentador":"MAGADA MARINHO ROCHA LIRA"},{"id":"9879","titulo":"O ensino básico, técnico e tecnológico na cidade de floriano: perfil profissional e identidade","apresentador":"FILANGE SOARES VIEIRA NETO"},{"id":"9980","titulo":"O ensino profissionalizante e o multiculturalismo: vozes docentes no instituto federal de sergipe","apresentador":"VALDENICE DE JESUS MELO"},{"id":"10192","titulo":"O impacto da política de cotas para as comunidades quilombolas do entorno do campus garanhuns - ifpe","apresentador":"KAREN GABRIELLY A. DE ARAúJO"},{"id":"9808","titulo":"O lúdico como instrumento de aprendizagem contextualizando o conteúdo de separação de misturas","apresentador":"BRUNO ENEDINO DE OLIVEIRA SILVA"},{"id":"10187","titulo":"Os motivos que influenciam as escolhas e não-escolhas para a carreira docente em química","apresentador":"MARIA TATIANA SILVA SANTOS"},{"id":"10240","titulo":"“Qual é a propriedade periódica?”: uma alternativa didática para o ensino de conceitos no conteúdo de propriedades periódicas","apresentador":"RENATA JOAQUINA DE OLIVEIRA BARBOZA"},{"id":"9443","titulo":"A acessibilidade nas instituições de ensinoo: o papel do ifba, campus vitória da conquista, no atendimento à legislação vigente","apresentador":"RAFIK SOUSA OLIVEIRA"},{"id":"9445","titulo":"A importância da rede de proteção e defesa do consumidor: o caso da vigilância sanitária e do procon/se","apresentador":"ROSANA ROCHA SIQUEIRA"},{"id":"9692","titulo":"A mulher e o jornal: o perfil da imprensa feminina penedense do início do século xx","apresentador":"ALYSSON MELO DE SANTANA E LETÍCIA FRANCIELY DE ALMEIDA SILVA"},{"id":"9458","titulo":"A tecnologia na armazenagem e os fatores contribuintes para a competividade nas empresas","apresentador":"ROOSEVELT PAZ NOBRE"},{"id":"10024","titulo":"Acessibilidade em banheiros no ifto/campus palmas","apresentador":"LORRAYNNE ALVES DOS SANTOS"},{"id":"9909","titulo":"Alienação parental: contribuições do serviço social em debate","apresentador":"NAIARA RAMOS SOUZA"},{"id":"9740","titulo":"Análise da incidência de radiação solar nas salas de aula do ifpb, campus cajazeiras","apresentador":"HIRLEY PINHEIRO DE SOUZA"},{"id":"10140","titulo":"Análise das condições de acessibilidade e lazer na orla de atalaia na perspectiva dos deficientes visuais de aracaju/se","apresentador":"NILSYLAINE DE JESUS BARBOSA"},{"id":"9510","titulo":"Avaliação de desempenho: objetivos e métodos","apresentador":"LUCIANA CUNHA DOS SANTOS"},{"id":"9933","titulo":"Educação ambiental e mediação de conflitos: possíveis discussões","apresentador":"NAIARA RAMOS SOUZA"},{"id":"9479","titulo":"Gerenciando o conhecimento: a responsabilidade da empresa de telas para fábrica de papel e celulose na aprendizagem e desenvolvimento dos colaboradores da área administrativa","apresentador":"SHELRILY SILVA SANTANA"},{"id":"9885","titulo":"Gespública: estudo de aplicabilidade para a administração pública no estado de rondônia","apresentador":"PATRíCIA PEREIRA DA SILVA"},{"id":"10137","titulo":"Logística reversa como ferramenta na redução dos impactos causados pelas embalagens vazias de agrotóxicos","apresentador":"REGISLLANNY ELLEN ALVES DA SILVA"},{"id":"9886","titulo":"Miniplano - a primeira experiência empreendedora","apresentador":"CAMILA AQUINO BEZERRA"},{"id":"9519","titulo":"O aprendizado advindo do crowdsourcing e a atração de clientes para as joalherias de opala","apresentador":"JOAQUIM RUAN DO NASCIMENTO GOMES E WILLIAM ANDRADE SILVA"},{"id":"9557","titulo":"O nível de formação e expertise dos gestores desportivos dos sertões de canindé.","apresentador":"KELLYABREU DOS SANTOS"}]