[{"id":"6869","abstract":"O tema acessibilidade vem sendo discutido entre v&aacute;rios segmentos sociais e est&aacute; em evid&ecirc;ncia desde os anos de 1990. O estilo de vida atual da sociedade torna cada vez maior o n&uacute;mero de pessoas com mobilidade reduzida. Portanto, os diversos setores sociais devem estar preparados para acolher esse perfil de cidad&atilde;os; incluindo-se aqui a hotelaria, como importante &aacute;rea econ&ocirc;mica. O objetivo geral desse estudo foi analisar as condi&ccedil;&otilde;es de acessibilidade para pessoas com mobilidade reduzida nos hot&eacute;is de categoria 5 estrelas de Fortaleza-CE. Como objetivos espec&iacute;ficos, buscou-se identificar as necessidades b&aacute;sicas das pessoas com mobilidade reduzida dentro de meios de hospedagem, segundo normativas de dois &oacute;rg&atilde;os brasileiros; e averiguar as condi&ccedil;&otilde;es de acessibilidade de cada hotel pesquisado. O trabalho se caracterizou como um estudo explorat&oacute;rio, atrav&eacute;s do m&eacute;todo indutivo, com abordagem de car&aacute;ter qualitativo. Foram realizadas uma pesquisa bibliogr&aacute;fica e uma pesquisa de campo, para a qual foi utilizado um question&aacute;rio como instrumento fornecedor dos dados, respondido pelos respons&aacute;veis dos departamentos de hospedagem dos hot&eacute;is. A an&aacute;lise dos resultados mostrou que nenhum dos hot&eacute;is visitados apresenta todos os itens necess&aacute;rios para acessibilidade, conforme regem as leis; e tamb&eacute;m que, em n&uacute;meros de apartamentos acess&iacute;veis, os hot&eacute;is pesquisados n&atilde;o est&atilde;o de acordo com as exig&ecirc;ncias estabelecidas pelas normas. Concluiu-se, pois, que os hot&eacute;is 5 estrelas de Fortaleza n&atilde;o apresentavam ampla acessibilidade para recepcionar h&oacute;spedes com mobilidade reduzida."},{"id":"6569","abstract":"<span lang=\"EN-US\">Este artigo pretende analisar a atual conjuntura da prote&ccedil;&atilde;o dos programas de computador das institui&ccedil;&otilde;es que comp&otilde;em a Rede Federal de Educa&ccedil;&atilde;o Profissional, Cient&iacute;fica e Tecnol&oacute;gica (RFEPCT) depositados no Instituto Nacional da Propriedade Industrial (INPI). Trata-se de um estudo prospectivo, o qual foi realizado na base de dados de programas de computador do INPI para aferir os pedidos de registros de programas de computador pelas institui&ccedil;&otilde;es da RFEPCT no per&iacute;odo de 2009 a 2015. Nos resultados e discuss&otilde;es, constata-se que as institui&ccedil;&otilde;es da RFEPCT mant&ecirc;m uma tend&ecirc;ncia de crescimento no n&uacute;mero de pedidos de registros de programas de computador no INPI observada nos &uacute;ltimos anos, fato que acompanha a tend&ecirc;ncia nacional de registros de programas de computador que tamb&eacute;m apresenta crescimento ao longo dos anos.<\/span>"},{"id":"12195","abstract":"Trabalhando<strong> <\/strong>no &acirc;mbito da dom&oacute;tica, os pesquisadores projetaram e montaram um dispositivo de reduzidas dimens&otilde;es, que executa o controle e o supervisionamento da ilumina&ccedil;&atilde;o residencial, utilizando qualquer rede local sem fio (<em>WLAN<\/em>), existente no ambiente. Al&eacute;m disso, o dispositivo trabalha conectado &agrave; rede el&eacute;trica da casa, possibilitando que o acionamento das luzes seja feito, tanto atrav&eacute;s do modo tradicional (interruptor de parede), quanto virtualmente atrav&eacute;s do smartphone, ou de qualquer outro dispositivo com acesso &agrave; <em>Internet<\/em>. O fato do dispositivo utilizar microcontroladores de baixo custo, com capacidade de conex&atilde;o &agrave; rede local sem fio, permite dedicar um dispositivo para cada ponto de luz da casa. A reduzida dimens&atilde;o do artefato possibilitou a sua instala&ccedil;&atilde;o dentro da pr&oacute;pria caixa de embutir do interruptor de luz, tornando-o invis&iacute;vel aos olhos humanos e assegurando uma finaliza&ccedil;&atilde;o est&eacute;tica de alta qualidade. Os resultados demonstrados nos testes, indicaram o correto funcionamento do dispositivo."},{"id":"6931","abstract":"<p class=\"Standard\"><span>Este trabalho tem o intuito de gerar um instrumento de ensino para os professores das disciplinas de Qu&iacute;mica, F&iacute;sica e Programa&ccedil;&atilde;o. Foi pesquisado sobre elementos que comp&otilde;em uma m&aacute;quina de solda e posteriormente analisado de acordo com o custo e benef&iacute;cio de cada um para a constru&ccedil;&atilde;o de uma m&aacute;quina caseira<span>,<\/span> com o objetivo de ensinar os alunos o que foi explicado em sala de aula.<\/span><\/p>"},{"id":"6623","abstract":"<p>Este estudo teve como objetivo identificar os atributos de qualidade dos candidatos a cargos eletivos que s&atilde;o considerados por eleitores de baixa renda. Em particular, verificar tamb&eacute;m se os eleitores beneficiados por programas sociais avaliam de forma diferente os atributos que influenciam a qualidade do candidato. Utilizou-se modelo capaz de analisar oito dimens&otilde;es de qualidade de um candidato a cargo eletivo. Adotou-se metodologia quantitativa, com car&aacute;ter descritivo e corte transversal. Os dados foram coletados por meio do formul&aacute;rio eletr&ocirc;nico TypeForm entre maio e julho de 2016. Obteve-se 508 question&aacute;rios v&aacute;lidos, dentre os quais 308 relaciona-se as fam&iacute;lias baixa renda e 272 as fam&iacute;lias n&atilde;o baixa renda. Os eleitores baixa renda em m&eacute;dia s&atilde;o fidelizados a um partido pol&iacute;tico, provavelmente pela pol&iacute;tica assistencialista anunciada na campanha eleitoral. Nas fam&iacute;lias n&atilde;o baixa renda, os mesmos levam em considera&ccedil;&atilde;o o plano de governo proposto e a capacidade do candidato cumprir seu mandato. O fato do eleitor ser benefici&aacute;rio de algum programa social, os dados revelam que o eleitor baixa renda leva em considera&ccedil;&atilde;o se os candidatos ir&atilde;o manter ou implantar novos programas, revelando que a continuidade dos programas &eacute; uma maneira de conquistar esse eleitorado. Nas fam&iacute;lias n&atilde;o baixa renda os dados evidenciam que esses eleitores tamb&eacute;m valorizam os programas sociais, neste caso programas educacionais que proporcionaram acesso ao ensino superior a diversas fam&iacute;lias. De um modo geral, independente da classe social, o brasileiro leva em considera&ccedil;&atilde;o na hora de escolher seu voto se o candidato apresenta hist&oacute;rico de vida e pol&iacute;tica ilibado.<\/p><p><strong>Palavras&ndash;chave: <\/strong>Marketing Eleitoral; Fam&iacute;lia Baixa Renda; Comportamento do Eleitor.<\/p>"},{"id":"7226","abstract":"O artigo &eacute; parte de uma pesquisa maior em que foram analisados os tr&ecirc;s volumes da s&eacute;rie &ldquo;Ser protagonista&rdquo;, livro did&aacute;tico de l&iacute;ngua portuguesa utilizado no IFAL. Aqui, s&atilde;o apresentados os dados obtidos a partir da an&aacute;lise do volume 3 da s&eacute;rie. O objetivo &eacute; descrever como a identidade nacional e a identidade cultural brasileira est&atilde;o ali representadas. O trabalho, de natureza descritiva, foi realizado por meio de pesquisa bibliogr&aacute;fica e utilizando o referencial dos estudos de base cultural. A an&aacute;lise apontou diversas refer&ecirc;ncias da identidade brasileira (textos liter&aacute;rios, fotografias, pinturas e can&ccedil;&otilde;es), as quais podem ser usadas para o &ldquo;fortalecimento de identidades e de direitos&rdquo; e na promo&ccedil;&atilde;o de &ldquo;a&ccedil;&otilde;es educativas de combate ao racismo e &agrave;s discrimina&ccedil;&otilde;es&rdquo;, como indica a legisla&ccedil;&atilde;o."},{"id":"9292","abstract":"<p>O presente artigo tem como principal objetivo discutir a presen&ccedil;a do corpo na literatura a partir da compreens&atilde;o de seu uso como mat&eacute;ria para a cria&ccedil;&atilde;o art&iacute;stica. Por conseguinte, a partir dos pressupostos te&oacute;ricos de Henrri-Pierre Jeudy, discute-se a ideia da utiliza&ccedil;&atilde;o do corpo como objeto de arte em diversas &aacute;reas, tomando como foco a &aacute;rea da literatura. Assim, este trabalho analisa poemas do livro <em>Trabalhos do corpo e outros poemas f&iacute;sicos<\/em> (Letra Capital, 2007) do escritor Sandro Ornellas. O foco de an&aacute;lise se concentra em dois textos, &ldquo;Laranjas&rdquo; e &ldquo;Insights &amp; epifanias&rdquo;, os quais, ap&oacute;s a leitura das obras do autor foram selecionados por coadunarem com o escopo te&oacute;rico estudado. Ent&atilde;o, ap&oacute;s o cotejo te&oacute;rico dos textos, realizou-se uma reflex&atilde;o anal&iacute;tica sobre a representa&ccedil;&atilde;o do corpo na po&eacute;tica do autor em tela.<\/p>"},{"id":"10617","abstract":"<p>O gerenciamento da &aacute;gua produzida de petr&oacute;leo se constitui em um enorme desafio para as empresas petrol&iacute;feras. Para se adequar as normas do Conselho Nacional do Meio Ambiente, &oacute;rg&atilde;o respons&aacute;vel pela regulamenta&ccedil;&atilde;o das leis ambientais brasileiras, o processo de remo&ccedil;&atilde;o de petr&oacute;leo utilizado neste trabalho foi a adsor&ccedil;&atilde;o. O presente artigo tem como objetivo comparar a efici&ecirc;ncia do processo de adsor&ccedil;&atilde;o em &aacute;guas produzidas contaminadas com petr&oacute;leo, atrav&eacute;s de uma amostra cedida pela PETROBRAS &ndash; RN\/CE. O procedimento foi realizado utilizando-se materiais adsorventes (parafina granulada, grafite em p&oacute; e areia de praia) depositados no papel filtrante (onde fez-se o teste em branco para hidrocarbonetos) contendo o adsortivo, onde os contaminantes permaneceram retidos no meio poroso do s&oacute;lido e a &aacute;gua tratada acumulou-se em um elermeyer. Os resultados mostraram uma efici&ecirc;ncia de 95,90% na remo&ccedil;&atilde;o de turbidez (utilizando a areia como adsorvente), 88,90% na remo&ccedil;&atilde;o de turbidez (utilizando a parafina como adsorvente) e 76,05% na remo&ccedil;&atilde;o de turbidez (utilizando o grafite como adsorvente).<\/p>"},{"id":"10308","abstract":"<p>Para formar o profissional que estar&aacute; apto para desenvolver a sua regi&atilde;o e desenvolver-se pessoalmente se faz necess&aacute;rio saber qual seu perfil e suas perspectivas, pois &eacute; preciso conhecer sua origem, sua experi&ecirc;ncia, seus anseios e suas dificuldades. Assim, o objetivo deste artigo &eacute; identificar a origem e as perspectivas dos alunos do curso t&eacute;cnico em agropecu&aacute;ria do IFRO &ndash; <em>Campus<\/em> Ariquemes. A pesquisa descritiva foi realizada com quarenta dos noventa e oito alunos do primeiro ano do curso T&eacute;cnico em Agropecu&aacute;ria &ndash; Turma 2016. Foi utilizado como instrumento de coleta de dados, question&aacute;rio contendo perguntas abertas e fechadas, que posteriormente foram registrados em planilha para compila&ccedil;&atilde;o dos dados. Os resultados apontam que o curso t&eacute;cnico em agropecu&aacute;ria do <em>Campus<\/em> Ariquemes atende prioritariamente a Regi&atilde;o do Vale do Jamari. Os alunos do sexo masculino em sua maioria s&atilde;o oriundos da zona rural enquanto que as do sexo feminino s&atilde;o em sua maioria, provenientes da zona urbana. O prosseguimento dos estudos foi apresentado como o maior anseio dos alunos e as perspectivas educacionais e profissionais do aluno tendem a afast&aacute;-lo do trabalho rural.<\/p>"},{"id":"7292","abstract":"<p>Calcado nos preceitos te&oacute;ricos da Lingu&iacute;stica Aplicada Cr&iacute;tica (PENNYCOOK, 2006), a presente atividade teve como objetivo promover a aprendizagem de l&iacute;nguas por meio dos aspectos culturais do ingl&ecirc;s e da l&iacute;ngua materna. Tendo isso em mente, propusemos a produ&ccedil;&atilde;o de cord&eacute;is levando em considera&ccedil;&atilde;o os elementos culturais das l&iacute;nguas mencionadas. Tal proposta surge das atuais discuss&otilde;es em rela&ccedil;&atilde;o &agrave; influ&ecirc;ncia da globaliza&ccedil;&atilde;o no ensino da l&iacute;ngua inglesa nas escolas regulares no Brasil, uma vez que, tende a influenciar o modelo de vida cultural, social e econ&ocirc;mico das diversas localidades. Tal situa&ccedil;&atilde;o favorece, muitas vezes, no afastamento do sujeito das suas rela&ccedil;&otilde;es e valores locais, uma vez que a diversidade oferecida pelo centro submete o individuo, na periferia, aos moldes homogeneizadores que se caracteriza no ensino de l&iacute;nguas baseado nas refer&ecirc;ncias norte-americanas ou brit&acirc;nicas (JORD&Atilde;O, 2010). No &acirc;mbito das pesquisas qualitativas e com base nas refer&ecirc;ncias metodol&oacute;gicas da pesquisa-a&ccedil;&atilde;o (BARBIER, 2007) a atividade foi realizada nas turmas de terceiros anos do ensino m&eacute;dio do Instituto Federal de Alagoas, campus Murici, ligado ao Programa Institucional de Bolsas de Inicia&ccedil;&atilde;o Cient&iacute;fica (PIBIC) 2015. Por fim, no final desse estudo, mais do que expor teorias e m&eacute;todos, suscitamos possibilidades pedag&oacute;gicas que podem nortear o ensino de l&iacute;ngua estrangeira dentro de pr&aacute;ticas educacionais, a qual os aprendizes possam estar envolvidos em contextos que reclamam trocas de conhecimentos e valores socioculturais.<\/p> <p>&nbsp;<em><\/em><\/p>"},{"id":"10592","abstract":"<p>Virtualiza&ccedil;&atilde;o &eacute; um tema bastante difundido atualmente, principalmente quando tratamos de infraestrutura na &aacute;rea de Tecnologia da Informa&ccedil;&atilde;o. A virtualiza&ccedil;&atilde;o permite um uso mais inteligente dos recursos de <em>hardware<\/em> gerando economias e um melhor gerenciamento pelos profissionais da &aacute;rea. Entretanto, obter um n&iacute;vel de isolamento aceit&aacute;vel entre m&aacute;quinas virtuais &eacute; um desafio atual. Conhecer este n&iacute;vel de isolamento e como ele pode afetar o desempenho de outras m&aacute;quinas virtuais que compartilham o mesmo<em> hardware <\/em>durante per&iacute;odos de muita utiliza&ccedil;&atilde;o em umas das m&aacute;quinas virtuais &eacute; crucial para entregar n&iacute;veis aceit&aacute;veis de servi&ccedil;os nesta plataforma.<strong> <\/strong>Este trabalho apresenta uma an&aacute;lise do funcionamento de uma CPU paravirtualizada, enquanto um servidor virtual que compartilha o mesmo <em>hardware <\/em>est&aacute; sob um ataque de nega&ccedil;&atilde;o de servi&ccedil;o distribu&iacute;do. Os resultados obtidos demonstram que m&aacute;quinas virtuais podem sofrer algum tipo de interfer&ecirc;ncia no desempenho do seu processador no momento em que uma outra m&aacute;quina virtual que compartilha o mesmo <em>hardware<\/em> est&aacute; sob ataque DDoS.<\/p>"},{"id":"7832","abstract":"<p>A reutiliza&ccedil;&atilde;o de res&iacute;duos &eacute; considerada uma excelente alternativa para o desenvolvimento sustent&aacute;vel. Para a Comiss&atilde;o Mundial Sobre o Meio Ambiente e Desenvolvimento no documento Nosso Futuro Comum &agrave; sustentabilidade &eacute; &ldquo;aquele que atende &agrave;s necessidades do presente sem comprometer a possibilidade de as gera&ccedil;&otilde;es futuras atenderem &agrave;s suas necessidades&rdquo;. Uma forma de proporcionar uma solu&ccedil;&atilde;o sustent&aacute;vel para o vidro seria a reutiliza&ccedil;&atilde;o de res&iacute;duos de vidro na produ&ccedil;&atilde;o de concretos. Quando misturados com materiais a base de cimento os p&oacute;s de vidro finamente mo&iacute;dos apresentam boa qualidade pozol&acirc;nica devido ao teor de s&iacute;lica e alumina amorfa presentes em sua composi&ccedil;&atilde;o. A utiliza&ccedil;&atilde;o de p&oacute; de vidro em substitui&ccedil;&atilde;o parcial ao cimento na produ&ccedil;&atilde;o de concreto, n&atilde;o s&oacute; apresenta benef&iacute;cios ambientais significativos, como melhora o desempenho dos concretos quando utilizado em quantidades ideais. A pesquisa teve como objetivo a substitui&ccedil;&atilde;o parcial do cimento por p&oacute; de vidro finamente mo&iacute;do, menor que 75 &mu;m. Os res&iacute;duos de vidro foram coletados na pr&oacute;pria ind&uacute;stria da constru&ccedil;&atilde;o civil em obras e empresas vidreiras que trabalham com corte e entrega do produto. Foram realizadas compara&ccedil;&otilde;es entre concretos convencionais e concretos produzidos com vidro em diferentes percentuais de substitui&ccedil;&atilde;o ao cimento Portland. As an&aacute;lises comparativas foram realizadas atrav&eacute;s das propriedades mec&acirc;nicas de resist&ecirc;ncia &agrave; compress&atilde;o e tra&ccedil;&atilde;o por compress&atilde;o diametral aos 7, 14, 21, 28 e 90 dias. As misturas de concreto com 10% de substitui&ccedil;&atilde;o apresentaram os melhores resultados para os dois tipos de ensaios mec&acirc;nicos realizados.<\/p> <p><strong>Palavras&ndash;chave:<\/strong> cimento Portland, constru&ccedil;&atilde;o civil, reutiliza&ccedil;&atilde;o, substitui&ccedil;&atilde;o&nbsp;<\/p>"},{"id":"7327","abstract":"Este trabalho tem como objetivo apresentar um estudo comparativo de ferramentas open source baseadas em Behavior Driven Development (BDD) para automa&ccedil;&atilde;o de testes. BDD, ou Desenvolvimento Guiado por Comportamento, &eacute; uma t&eacute;cnica de desenvolvimento &Aacute;gil que prop&otilde;e facilitar a colabora&ccedil;&atilde;o entre pessoas t&eacute;cnicas e n&atilde;o-t&eacute;cnicas em um projeto de software. Nesse contexto, foram estabelecidos par&acirc;metros comparativos das ferramentas apresentadas e estas foram utilizadas em um estudo de caso em um software de grande porte armazenado no Portal de Software P&uacute;blico Brasileiro (SPB). Baseado no estudo de caso apresentado, conclui-se que o esfor&ccedil;o para a cria&ccedil;&atilde;o dos testes automatizados pode ser reduzido consideravelmente uma vez que ao utilizar uma das ferramentas propostas, as est&oacute;rias do usu&aacute;rio podem ser escritas em uma meta linguagem, pr&oacute;xima da linguagem natural, e estas ser&atilde;o utilizadas tanto para documentar\/especificar o sistema, quanto para a execu&ccedil;&atilde;o dos testes."},{"id":"7679","abstract":"<p>A Literatura de Cordel &eacute; uma manifesta&ccedil;&atilde;o da Cultura Popular que tem sido descoberta por intelectuais e pela escola, sendo, cada vez mais, pesquisada nas universidades e encontrada no espa&ccedil;o escolar. Contudo, ainda &eacute; marginalizada e vista como um tipo de poesia menor. Por sua vez, a Educa&ccedil;&atilde;o Ambiental, apesar de haver uma lei que obrigue as escolas a implement&aacute;-la, ainda n&atilde;o &eacute; uma realidade na maioria das escolas. J&aacute;, o Teatro de Bonecos, por ser uma manifesta&ccedil;&atilde;o popular que faz parte da cultura nordestina, ainda precisa ser conhecido, experimentado e reconhecido por alunos e professores. Por essas e outras raz&otilde;es, aliamos essas &aacute;reas do conhecimento para tentar desenvolver um trabalho interdisciplinar voltado para futuros professores que lecionar&atilde;o no Ensino Fundamental e M&eacute;dio, no intuito de contribuir para a promo&ccedil;&atilde;o desses saberes essenciais para a forma&ccedil;&atilde;o humana. Este trabalho foi realizado por meio de uma oficina desenvolvida com alunos graduandos do curso de Letras &agrave; dist&acirc;ncia do Instituto Federal da Para&iacute;ba (IFPB), campus Jo&atilde;o Pessoa, como parte do projeto do PIBITI, intitulado &ldquo;Do Cordel, Jogo Dram&aacute;tico e Teatro de Bonecos &agrave; Educa&ccedil;&atilde;o Ambiental: promovendo a cidadania no IFPB&rdquo;. Aqui, relataremos, brevemente, essa experi&ecirc;ncia. Dessa forma, esperamos contribuir para que futuros professores e at&eacute; docentes mais experientes possam conhecer e refletir sobre possibilidades metodol&oacute;gicas para trabalhar com a Educa&ccedil;&atilde;o Ambiental, a Literatura de Cordel e o Teatro de Bonecos de forma l&uacute;dica e prazerosa, formando alunos leitores e cidad&atilde;os mais cr&iacute;ticos.<\/p>"},{"id":"9183","abstract":"<p><strong>RESUMO:<\/strong> Esta pesquisa &eacute; uma continua&ccedil;&atilde;o de um projeto, iniciado no ano de 2014, com intuito a inclus&atilde;o social de alunos surdos na Educa&ccedil;&atilde;o F&iacute;sica Escolar por meio da pr&aacute;tica da luta. Neste prosseguimento, tem-se como objetivo apresentar sinais gr&aacute;ficos compostos para as t&eacute;cnicas de Jiu-Jitsu na L&iacute;ngua Brasileira de Sinais. Trata-se de uma pesquisa qualitativa do tipo pesquisa-a&ccedil;&atilde;o, foram atuantes, no processo de concep&ccedil;&atilde;o dos sinais, um professor, tr&ecirc;s alunos com defici&ecirc;ncia auditiva, uma int&eacute;rprete de Libras e um pedagogo. A pesquisa decorreu nas seguintes etapas: primeiro foram selecionadas as t&eacute;cnicas do Jiu-Jitsu que seriam traduzidas. No final, elencou-se uma imobiliza&ccedil;&atilde;o lateral, e uma t&eacute;cnica submiss&atilde;o a Kimura. Em seguida, ocorreu a fase de cria&ccedil;&atilde;o dos sinais em Libras, momento em que os discentes produziram os desenhos. Para a estabiliza&ccedil;&atilde;o dos 100kg, foi criado um sinal em que as m&atilde;os devam estar espalmadas, com os dedos unidos e posicionadas uma sobre a outra, passando a ideia de a m&atilde;o que est&aacute; por cima imobiliza a de baixo. O s&iacute;mbolo produzido para a t&eacute;cnica Kimura &eacute; composto por um cruzamento dos bra&ccedil;os com os cotovelos flexionados e posicionados em frente ao tronco, com as m&atilde;os enla&ccedil;adas pelos polegares &agrave; altura do peitoral. Conclui-se que o processo de registro gr&aacute;fico destes sinais para as t&eacute;cnicas de Jiu-Jitsu &eacute; apresentado como uma importante ferramenta comunica&ccedil;&atilde;o entre professor e alunos, e que pode ser entendida como uma inova&ccedil;&atilde;o tecnol&oacute;gica para o m&eacute;todo de ensino e aprendizagem dos discentes com necessidades especiais.<\/p>"},{"id":"9119","abstract":"<p>Este artigo tem como principal objetivo abordar as causas de falhas que ocorreram em tubula&ccedil;&otilde;es industriais acarretando acidentes no Brasil. Foram relatados 30 casos que ocorreram durante os anos de 1958 at&eacute; 2015. A metodologia baseou-se em pesquisas realizadas atrav&eacute;s de livros, relat&oacute;rios, sites e blogs espec&iacute;ficos, e informa&ccedil;&otilde;es por meio de gr&aacute;ficos caracterizando os casos analisados. De cada caso foram analisadas a data, local\/regi&atilde;o, tipo de complexo onde ocorreu o acidente, fluido conduzido, tipo de acidente, causa do acidente e quantifica&ccedil;&atilde;o de perdas humanas. Os principais resultados mostraram que o maior percentual de acidentes (70%) com tubula&ccedil;&otilde;es aconteceu na regi&atilde;o Sudeste do Brasil. E, a maioria dos acidentes ocorreu em refinarias (23%) e o fluido mais associado aos acidentes foi o petr&oacute;leo. Al&eacute;m disso, a maior quantidade de acidentes aconteceu durante os &uacute;ltimos 16 anos, e isto pode ser justificado pelo tempo de vida &uacute;til avan&ccedil;ado dessas instala&ccedil;&otilde;es ind&uacute;strias. Como qualquer tipo de acidente s&atilde;o necess&aacute;rios m&eacute;todos para preveni-los. Os principais m&eacute;todos para prevenir acidentes em tubula&ccedil;&otilde;es industriais ser&atilde;o a pr&oacute;xima etapa deste trabalho.<\/p>"},{"id":"9128","abstract":"O presente artigo aborda um estudo de caso em uma &ldquo;empresa X&rdquo;, com o objetivo de avaliar o &iacute;ndice de motiva&ccedil;&atilde;o dos colaboradores, levando em considera&ccedil;&atilde;o a teoria das Necessidades Socialmente Adquiridas de McClelland. O estudo foi feito por meio da aplica&ccedil;&atilde;o de um question&aacute;rio estruturado e uma an&aacute;lise quantitativa alinhada ao conte&uacute;do bibliogr&aacute;fico. De modo geral, os funcion&aacute;rios se sentem motivados no ambiente empresarial com rela&ccedil;&atilde;o aos fatores realiza&ccedil;&atilde;o e poder. No entanto, o fator ligado a afilia&ccedil;&atilde;o mostrou que os &iacute;ndices sobre o trabalho em equipe e a comunica&ccedil;&atilde;o na empresa podem prejudicar a organiza&ccedil;&atilde;o futuramente, tornando-se necess&aacute;rio um programa de integra&ccedil;&atilde;o, t&aacute;ticas de reconhecimento e comunica&ccedil;&atilde;o."},{"id":"9120","abstract":"O presente artigo tem como perspectiva levar o leitor a pensar criticamente a terceiriza&ccedil;&atilde;o no servi&ccedil;o p&uacute;blico enquanto um retrocesso dos direitos trabalhistas e das condi&ccedil;&otilde;es de trabalho, instigada pela reestrutura&ccedil;&atilde;o produtiva do capital e pelos avan&ccedil;os das ideias neoliberais, segundo as quais o Estado deve interferir minimamente na economia, deixando-a &agrave; livre inciativa do mercado, bem como deve adotar medidas severas de redu&ccedil;&atilde;o de gastos p&uacute;blicos, incluindo a de pessoal, o que leva &agrave; redu&ccedil;&atilde;o dos concursos p&uacute;blicos e, consequentemente, da instabilidade do emprego na esfera p&uacute;blica. Metodologicamente, a pesquisa que resultou neste trabalho levantou dados sobre a terceiriza&ccedil;&atilde;o no IFAL, Campus Palmeira dos &Iacute;ndios, onde os servi&ccedil;os de transporte, limpeza, seguran&ccedil;a e parte da burocracia foram terceirizados e onde a terceiriza&ccedil;&atilde;o apresenta caracter&iacute;sticas gen&eacute;ricas desse fen&ocirc;meno atreladas as especificidades locais."},{"id":"11880","abstract":"<p><span style=\"white-space: pre;\"> <\/span>O presente artigo tem como prop&oacute;sito analisar e compreender as interven&ccedil;&otilde;es publicit&aacute;rias nos patrim&ocirc;nios edificados no eixo piloto Rua do Com&eacute;rcio &ndash; Centro de Macei&oacute;, situada no Setor de Preserva&ccedil;&atilde;o, que institui normas &agrave; respeito da edifica&ccedil;&atilde;o para as Zonas Especiais de Preserva&ccedil;&atilde;o ap&oacute;s o Projeto de Requalifica&ccedil;&atilde;o e especifica par&acirc;metros para a publicidade em im&oacute;veis situados em &aacute;rea de prote&ccedil;&atilde;o municipal. Tamb&eacute;m, &eacute; alvo dessa investiga&ccedil;&atilde;o averiguar as poss&iacute;veis falhas do setor p&uacute;blico (Superintend&ecirc;ncia de Controle e Conv&iacute;vio Urbano &ndash; SMCCU) perante a fiscaliza&ccedil;&atilde;o e cumprimento da leis.<\/p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para o desenvolvimento deste trabalho, foram exploradas as legisla&ccedil;&otilde;es municipais sobre a Veicula&ccedil;&atilde;o de propaganda nos logradouros ao ar livre ou em locais com visibilidade dos espa&ccedil;os p&uacute;blicos. Como tamb&eacute;m foram efetuadas compara&ccedil;&otilde;es de registros fotogr&aacute;ficos obtidos das edifica&ccedil;&otilde;es da Rua do Com&eacute;rcio entre os s&eacute;culos XX e XXI para investigar o uso atual dos im&oacute;veis que permeiam a rua.<\/p> <p>Com os estudos, observou-se a necessidade da cria&ccedil;&atilde;o de uma cartilha e um aplicativo, instrumentos que possam auxiliar &agrave; sociedade e aos &oacute;rg&atilde;os competentes, para compreender e zelar o patrim&ocirc;nio p&uacute;blico de Macei&oacute;, como incentivar a den&uacute;ncia &agrave;s poss&iacute;veis falhas da fiscaliza&ccedil;&atilde;o dos an&uacute;ncios publicit&aacute;rios nos im&oacute;veis localizados na Rua do Com&eacute;rcio.<\/p>"},{"id":"10961","abstract":"A preven&ccedil;&atilde;o de doen&ccedil;as muito conhecidas de todos, como a c&aacute;rie dental e a doen&ccedil;a periodontal passa n&atilde;o s&oacute; pela responsabilidade dos cirurgi&otilde;es-dentistas, como tamb&eacute;m, pode ser prevenida com orienta&ccedil;&otilde;es b&aacute;sicas de higiene oral e o incentivo &agrave; pr&aacute;tica da escova&ccedil;&atilde;o dent&aacute;ria, dentro do ambiente escolar. Nesse sentido, compreendemos o professor como um agente da aprendizagem e entendemos que o mesmo deva buscar instrumentos que auxiliem os seus alunos nesse processo. O exerc&iacute;cio de uma educa&ccedil;&atilde;o direcionada para a memoriza&ccedil;&atilde;o e armazenamento de informa&ccedil;&otilde;es sem nenhuma aplica&ccedil;&atilde;o di&aacute;ria para o aluno ainda &eacute; muito predominante em grande parte das escolas. E um dos problemas envolvidos neste contexto &eacute; a perda da oportunidade de prevenir doen&ccedil;as com medidas simples de preven&ccedil;&atilde;o, como por exemplo, a pr&aacute;tica de escova&ccedil;&atilde;o dent&aacute;ria. Dentre os conte&uacute;dos da disciplina de ci&ecirc;ncias no ensino fundamental e m&eacute;dio, diferentes agentes causadores de doen&ccedil;as s&atilde;o estudados, dando-se &ecirc;nfase compreens&iacute;vel a doen&ccedil;as mais complexas e muitas vezes letais, deixando as doen&ccedil;as bucais relegadas ao segundo plano ou ficando, por vezes, mesmo esquecidas. Partindo-se desse princ&iacute;pio, este trabalho teve como objetivo desenvolver um Manual de Sa&uacute;de Bucal, voltado para professores de Ci&ecirc;ncias Biol&oacute;gicas, com o intuito de ser usado como ferramenta de ensino para a promo&ccedil;&atilde;o da sa&uacute;de bucal no contexto escolar. Composto por uma parte te&oacute;rica para a compreens&atilde;o dos processos da c&aacute;rie dental e doen&ccedil;a periodontal, forma&ccedil;&atilde;o da placa bacteriana, entre outros, associado a diversas atividades l&uacute;dicas contextualizadas e adequadas aos Par&acirc;metros Curriculares Nacionais, como sugest&otilde;es de recursos did&aacute;ticos."},{"id":"7179","abstract":"<p><strong>RESUMO: <\/strong>A Autoavalia&ccedil;&atilde;o institucional &eacute; uma quest&atilde;o atual e de grande relev&acirc;ncia no contexto da educa&ccedil;&atilde;o superior do Brasil. No entanto, o ensino t&eacute;cnico n&atilde;o disp&otilde;e de mecanismos para realizar sua autoavalia&ccedil;&atilde;o. Esta pesquisa objetiva postular uma metodologia para a implementa&ccedil;&atilde;o do processo de autoavalia&ccedil;&atilde;o no ensino t&eacute;cnico do instituto Federal de Sergipe (IFS) visando ajudar os gestores a conhecer os pontos fortes e fragilidades da Institui&ccedil;&atilde;o. Neste sentido, foram constru&iacute;dos instrumentos de avalia&ccedil;&atilde;o (question&aacute;rios) e respondidos pela comunidade acad&ecirc;mica com o objetivo de obter dados que mostrem os anseios da mesma. Por isto, foi necess&aacute;rio o desenvolvimento de m&eacute;todos e t&eacute;cnicas para que os dados&nbsp; obtidos reflitam a realidade da Institui&ccedil;&atilde;o de Ensino. Neste contexto, a Estat&iacute;stica apresentou-se imprescind&iacute;vel, desde a cria&ccedil;&atilde;o de instrumentos de autoavalia&ccedil;&atilde;o (question&aacute;rios a serem aplicados para os discentes) , at&eacute; a utiliza&ccedil;&atilde;o de t&eacute;cnicas de coleta de dados, organiza&ccedil;&atilde;o, an&aacute;lise e interpreta&ccedil;&atilde;o, vislumbrando contribuir para a melhoria cont&iacute;nua do ensino nos mais variados aspectos. Desta forma, o presente projeto buscou apresentar um modelo de apoio a gest&atilde;o e tamb&eacute;m oferecer uma contribui&ccedil;&atilde;o para a amplia&ccedil;&atilde;o do processo avaliativo, derivado do SINAES (Sistema Nacional de Avalia&ccedil;&atilde;o do Ensino Superior), que ser&aacute; estendido ao ensino t&eacute;cnico sendo, portanto, uma possibilidade de inova&ccedil;&atilde;o para o IFS no cen&aacute;rio nacional.&nbsp;<\/p>"},{"id":"6741","abstract":"<p>O presente trabalho corresponde a um projeto de educa&ccedil;&atilde;o ambiental realizado com os alunos do 1&ordm; ano do ensino m&eacute;dio T&eacute;cnico em Agropecu&aacute;ria da escola p&uacute;blica Casa Familiar Rural (CFR) &ndash; Z&eacute; Doca &ndash; MA, com intuito de envolver a comunidade escolar nas quest&otilde;es ambientais, principalmente na problem&aacute;tica que envolve a inadequada disposi&ccedil;&atilde;o de res&iacute;duos s&oacute;lidos org&acirc;nicos, visando a conscientiza&ccedil;&atilde;o da comunidade acerca da import&acirc;ncia do tratamento destes res&iacute;duos. O projeto compostagem foi apresentado aos alunos como alternativa que possibilita o tratamento dos res&iacute;duos s&oacute;lidos org&acirc;nicos gerados na escola, visando a produ&ccedil;&atilde;o de um adubo a baixo custo, que pode ser utilizado na agricultura. Foi poss&iacute;vel implantar o projeto compostagem dentro do espa&ccedil;o da pr&oacute;pria escola, o que acarretou o envolvimento dos participantes proporcionando aos alunos um trabalho ambiental em conjunto. A compostagem se mostrou uma pr&aacute;tica inovadora e com bons resultados com rela&ccedil;&atilde;o a mudan&ccedil;a de comportamento dos alunos.<\/p>"},{"id":"6726","abstract":"<p>Atrav&eacute;s deste projeto pretendeu-se instigar nos discentes o prazer pela escrita, por meio da produ&ccedil;&atilde;o textual iniciando com os estudantes no primeiro ano, continuando as etapas da atividade no segundo ano do ensino m&eacute;dio, acredita-se que por meio desta atividade alunos e alunas poder&atilde;o aperfei&ccedil;oar suas produ&ccedil;&otilde;es escritas e criticidade. Objetivou-se que os discentes por meio de imagens sintetizassem o tema proposto durante as aulas, e posteriormente voc&aacute;bulos que tamb&eacute;m se relacionassem com tema, em seguida foi solicitado que produzissem um texto de rela&ccedil;&atilde;o do tema, imagem e palavras adotadas, evidenciando as escolhas feitas at&eacute; o momento na produ&ccedil;&atilde;o textual. Para aprofundar a pratica no segundo semestre produziram uma dossiteca onde al&eacute;m dos passos relatados anteriormente buscaram not&iacute;cias sobre os temas, realizando pesquisas bibliogr&aacute;ficas sobre quest&otilde;es das not&iacute;cias, fortalecendo assim o conhecimento, e em seguida produziram textos de opini&otilde;es sobre os temas trabalhados. Concomitantemente nos segundos anos foi trabalhado a hemeroteca, onde buscaram noticias sobre os temas propostos nas aulas, por&eacute;m uma not&iacute;cia em cada um dos continentes do globo que s&atilde;o povoados, realizando somente a etapa final da dossiteca, mas nesse momento com uma vis&atilde;o mundializada. Constatando ao final um desenvolvimento positivo no tocante a criticidade e produ&ccedil;&atilde;o textual dos discentes.<\/p>"},{"id":"7346","abstract":"O presente artigo &eacute; uma releitura de recortes da disserta&ccedil;&atilde;o de mestrado intitulada &ldquo;Ingl&ecirc;s se aprende na Escola P&uacute;blica &ndash; reflex&otilde;es sobre a introdu&ccedil;&atilde;o da l&iacute;ngua inglesa no EFI &agrave; luz dos multiletramentos&rdquo; (PPGLL \/ UFAL). O estudo teve como objetivo compreender uma experi&ecirc;ncia de introdu&ccedil;&atilde;o do componente curricular l&iacute;ngua inglesa em uma turma do Ensino Fundamental I de uma escola p&uacute;blica da periferia de Macei&oacute; (AL). O aporte te&oacute;rico foi baseado na vis&atilde;o de l&iacute;ngua de Bakhtin\/Volochinov ([1929]\/2010), que a considera um fen&ocirc;meno social que s&oacute; se materializa na presen&ccedil;a do outro, no sociointeracionismo de Vygotsky (2001, 2007), em estudiosos de ensino de ingl&ecirc;s para crian&ccedil;as (ROCHA, 2006;2012; TONELLI e RAMOS, 2007), de multiletramentos (ROJO, 2012) entre outros. Metodologicamente, a pesquisa, inserida no paradigma qualitativo, &eacute; um estudo de caso (LUDKE; ANDRE, 1986). Os instrumentos de coleta de dados utilizados foram planos de aulas, relatos de aula, atividades produzidas pelos alunos, al&eacute;m de entrevistas e rodas de conversa. Os resultados revelam que a problematiza&ccedil;&atilde;o e a reflex&atilde;o sobre os temas propostos em sala, atrav&eacute;s da intera&ccedil;&atilde;o e pelo uso de multiletramentos, possibilitaram aos alunos uma compreens&atilde;o do mundo como al&eacute;m dos discursos verbalizados por eles inicialmente, entendidos como homogeneizadores e centralizadores.&nbsp;"},{"id":"6851","abstract":"Este estudo tratou da rela&ccedil;&atilde;o entre fatores socioecon&ocirc;micos e destina&ccedil;&atilde;o de res&iacute;duos s&oacute;lidos nos 184 munic&iacute;pios do estado do Cear&aacute;. A metodologia utilizada para investiga&ccedil;&atilde;o da rela&ccedil;&atilde;o foi a an&aacute;lise multivariada de dados. Foram levantados dados do Censo 2010, da destina&ccedil;&atilde;o dos res&iacute;duos s&oacute;lidos, do &Iacute;ndice de Desenvolvimento Humano (IDH), &Iacute;ndice de Desenvolvimento Municipal (IDM), Densidade Demogr&aacute;fica, Taxa de urbaniza&ccedil;&atilde;o, Produto&nbsp;Interno Bruto (PIB) per capita e &nbsp;analfabetismo. O uso a t&eacute;cnica identificou que os &iacute;ndices escolhidos neste estudo influenciam a destina&ccedil;&atilde;o de res&iacute;duos e sua ordem crescente de influ&ecirc;ncia foi: IDM, IDH, Densidade demogr&aacute;fica e PIB per capita."},{"id":"8072","abstract":"A procura por novos compostos qu&iacute;micos sint&eacute;ticos ou naturais com atividade antioxidante vem crescendo nos &uacute;ltimos anos. As tiossemicarbazonas est&atilde;o se mostrando grandes candidatas a este proposito devido a sua versatilidade qu&iacute;mica e suas diversas atividades biol&oacute;gicas na qual est&atilde;o associadas. Foram sintetizadas tr&ecirc;s derivados 5-nitro-tiofenos tiossemicarbazonas e suas estruturas foram comprovadas com m&eacute;todos espectrom&eacute;tricos e espectrosc&oacute;picos al&eacute;m de suas caracter&iacute;sticas f&iacute;sico-qu&iacute;micas determinadas. A avali&ccedil;&atilde;o da atividade antioxidante foi realizada pelo m&eacute;todo do DPPH (1,1-diphenyl-2-picrylhydrazil) no qual foi calculado a percentagem de sequestro de radicais livres. O EC<sub>50<\/sub> foi determinado pelo software GraphPad Prism 7 utilizando o modelo de dose-resposta farmacol&oacute;gica para ajuste de curva com um intervalo de confian&ccedil;a de 95%. Os dados mostraram uma fraca atividade antioxidante quando comparada com o controle positivo, o &aacute;cido asc&oacute;rbico, que obteve EC<sub>50<\/sub> de 26,22 &micro;g\/ml comparado a 91,94 &micro;g\/ml, 70,21 &micro;g\/ml e 293,7 &micro;g\/ml para o composto <strong>LNN-01<\/strong>, <strong>LNN-02<\/strong> e <strong>LNN-03<\/strong> respectivamente. O rendimento sint&eacute;tico foi considerado satisfat&oacute;rio, mas a sua atividade quanto &agrave; redu&ccedil;&atilde;o de radicais livres foi fraca. No entanto, devido a grande atividade biol&oacute;gica associadas a esse grupo de mol&eacute;culas sua capacidade frente a outras patologias deve ser investigada."},{"id":"8123","abstract":"A doen&ccedil;a de Chagas, uma infec&ccedil;&atilde;o parasit&aacute;ria distribu&iacute;da na Am&eacute;rica Latina, &eacute; um problema grave de sa&uacute;de p&uacute;blica. As alternativas terap&ecirc;uticas existentes s&atilde;o limitadas e insuficientes devido principalmente &agrave; baixa efic&aacute;cia e elevada toxicidade. Visando o planejamento do novo agente antichag&aacute;sico, desenvolvemos, neste trabalho, a s&iacute;ntese do mesmo, contendo os n&uacute;cleos indol e aminoguanidina hidrazonas<strong> <\/strong>com potencial anti-<em>T. cruzi<\/em>. A s&iacute;ntese partiu da <em>N<\/em>-fenil-tioureia atrav&eacute;s da rea&ccedil;&atilde;o de substitui&ccedil;&atilde;o com MeI, onde esta foi convertida no intermedi&aacute;rio LQM-45, sintetizada via rea&ccedil;&atilde;o de <em>S<\/em>-alquila&ccedil;&atilde;o. Este intermedi&aacute;rio, por sua vez, atrav&eacute;s da rea&ccedil;&atilde;o de amina&ccedil;&atilde;o com hidrazina resultou no LQM-44, o qual reagiu com 3-indol-carboxalde&iacute;do para obten&ccedil;&atilde;o da novo derivado. Este apresentou rendimento de 82%, e foi caracterizada por RMN <sup>1<\/sup>H<sub>&shy;, <\/sub>onde foi poss&iacute;vel observar a presen&ccedil;a de singletos relativos aos sinais qu&iacute;micos dos hidrog&ecirc;nios ligados ao nitrog&ecirc;nio (NH), em 11.76 ppm. Al&eacute;m disso, foi tamb&eacute;m observado o sinal im&iacute;nico caracter&iacute;stico (CH=N) em 8.47 ppm. <strong>&nbsp;<\/strong>J&aacute; nos espectros de RMN <sup>13<\/sup>C, foi poss&iacute;vel observar um sinal caracter&iacute;stico da liga&ccedil;&atilde;o (C=NH) em 152.4 ppm. A espectrometria de massas confirmou a subst&acirc;ncia sintetizada atrav&eacute;s da averigua&ccedil;&atilde;o do pico do &iacute;on molecular. A subst&acirc;ncia foi submetida &agrave; avalia&ccedil;&atilde;o <em>in vitro <\/em>de suas atividades anti-<em>T. cruzi<\/em>, na forma epimastigota (CI<sub>50 =<\/sub>26,50 mM), al&eacute;m do ensaio de citotoxicidade em esplen&oacute;citos de camundongos (CC<sub>50 <\/sub>de 5,62 mM). Ser&atilde;o realizadas modifica&ccedil;&otilde;es estruturais no anel ou grupo ligado &agrave; aminoguanidina, no intuito de se obter novos derivados aminoguanid&iacute;nicos menos t&oacute;xicos e mais ativos frente ao parasito <em>T. cruzi.<\/em>"},{"id":"8139","abstract":"<p>A &uacute;lcera por press&atilde;o &eacute; considerada um problema de sa&uacute;de p&uacute;blica emergente. A atividade antioxidante e cicatrizante da pr&oacute;polis vermelha faz com que esta seja considerada uma boa alternativa na terapia das &Uacute;lceras por press&atilde;o. Os curativos de hidrogel de carboximetilcelulose j&aacute; s&atilde;o muito utilizados no tratamento de feridas, devido &agrave; profunda hidrata&ccedil;&atilde;o que causa sobre estas. J&aacute; as membranas polim&eacute;ricas v&ecirc;m sendo bastante estudadas por seu desempenho na libera&ccedil;&atilde;o controlada de f&aacute;rmacos. O teste antioxidante DPPH &eacute; um m&eacute;todo que consiste em avaliar a capacidade antioxidante sequestradora de radicais. O objetivo deste trabalho &eacute; desenvolver e avaliar a capacidade antioxidante de uma membrana do tipo hidrogel contendo pr&oacute;polis vermelha, utilizando o m&eacute;todo de DPPH. A membrana polim&eacute;rica foi desenvolvida e em seguida foi incorporado o extrato etan&oacute;lico da Pr&oacute;polis vermelha Alagoana. Posteriormente, foi avaliada a atividade antioxidante desta membrana e do extrato como comparativo, por meio do m&eacute;todo DPPH. A atividade antioxidante apresentou resultados positivos. O CI50 em rela&ccedil;&atilde;o ao DPPH do extrato etan&oacute;lico da pr&oacute;polis foi obtido na concentra&ccedil;&atilde;o 20,7 &micro;g\/mL, ao passo que na membrana, o CI50 foi obtido na concentra&ccedil;&atilde;o 43,05 &micro;g\/mL. Os resultados reafirmam o poder antioxidante do extrato da pr&oacute;polis vermelha j&aacute; descrito na literatura e mostram que a membrana do tipo hidrogel, contendo este extrato incorporado, tamb&eacute;m apresenta atividade antioxidante significativa. Desta forma, aplica&ccedil;&atilde;o de formas hidrog&eacute;is contendo pr&oacute;polis vermelha, pode ser muito &uacute;til na obten&ccedil;&atilde;o de produtos eficientes e de baixo custo para o tratamento de &uacute;lcera por press&atilde;o.<\/p>"},{"id":"11044","abstract":"Muitos esfor&ccedil;os t&ecirc;m sido feitos no desenvolvimento de adsorventes microporosos&nbsp; 1 <br \/>para aplica&ccedil;&atilde;o na captura de gases por adsor&ccedil;&atilde;o. As estruturas metalorg&acirc;nicas tem tido grande&nbsp; 2 <br \/>destaque nesse cen&aacute;rio. Paralelo a isso, a&nbsp; utiliza&ccedil;&atilde;o de simula&ccedil;&atilde;o molecular vem sendo&nbsp; 3 <br \/>utilizada, haja vista as facilidades na especula&ccedil;&atilde;o de materiais e processos antes mesmo de sua&nbsp; 4 <br \/>reprodu&ccedil;&atilde;o em escala de bancada. Dessa forma, esse trabalho investiga a adsor&ccedil;&atilde;o de metano&nbsp; 5 <br \/>(C1), etano (C2) e propano (C3) na MOF Cu-BTC. Para isso, utilizou-se o ensemble grande&nbsp; 6 <br \/>can&ocirc;nico acoplado ao m&eacute;todo de Monte Carlo (GCMC) para levantar isotermas&nbsp; 7 <br \/>monocomponentes a temperatura e press&atilde;o moderadas. Os resultados mostram que a MOF Cu- 8 <br \/>BTC adsorve mais C3 a baixa press&atilde;o (~100kPa) e C2 a alta press&atilde;o (~1000kPa). A explica&ccedil;&atilde;o&nbsp; 9 <br \/>para esse comportamento &eacute; discutida assim como o posicionamento preferencial dos referidos&nbsp; 10 <br \/>gases no interior da MOF."},{"id":"8719","abstract":"As hepatites virais s&atilde;o doen&ccedil;as infecciosas provocadas por diferentes agentes etiol&oacute;gicos (v&iacute;rus) que acometem particularmente o f&iacute;gado e apresentam caracter&iacute;sticas epidemiol&oacute;gicas, clinicas e laboratoriais semelhantes, por&eacute;m com importantes particularidades de acordo com cada tipo. Antigamente denominado de hepatite infecciosa, hepatite epid&ecirc;mica, hepatite MS-1 ou hepatite de incuba&ccedil;&atilde;o curta, a hepatite A como &eacute; denominada atualmente pela Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de &eacute; causada pelo v&iacute;rus da hepatite A (VHA).&nbsp; A principal via de contagio do v&iacute;rus da hepatite A &eacute; a fecal-oral, por contato inter-humano ou por meio de &aacute;gua e alimentos contaminados. A hepatite A pode surgir em qualquer idade sendo mais observada em jovens. Nesse sentido, em &eacute;pocas de enchentes, quando as &aacute;guas dos rios avan&ccedil;am sobre a rede de esgoto e fossas s&eacute;pticas das habita&ccedil;&otilde;es localizadas nas proximidades, ocorre aumento da contamina&ccedil;&atilde;o por hepatite A?&nbsp; Assim, objetivamos compreender qual &eacute; o comportamento das notifica&ccedil;&otilde;es de casos de hepatite A nos anos que ocorreu enchentes no estado do Acre. Para tanto, utilizou-se o m&eacute;todo quantitativo para a manipula&ccedil;&atilde;o de dados secund&aacute;rios sobre as notifica&ccedil;&otilde;es da hepatite A, no per&iacute;odo de 2010 at&eacute; 2014 e comparou-se com as informa&ccedil;&otilde;es das alaga&ccedil;&otilde;es no mesmo per&iacute;odo. Percebeu-se que as enchentes s&atilde;o componentes essenciais para o aumento da quantidade de notifica&ccedil;&otilde;es de hepatite A, ou seja, em ano de alaga&ccedil;&atilde;o como foi o de 2012 ocorreu um aumento nas notifica&ccedil;&otilde;es de 55% em rela&ccedil;&atilde;o ao ano anterior. &nbsp;&nbsp; &nbsp;"},{"id":"7809","abstract":"Atualmente, existe a necessidade da estrutura&ccedil;&atilde;o de um sistema de ensino mais inclusivo, de modo que o ambiente se modifique para atender &agrave;s especificidades de cada aluno, e n&atilde;o o contr&aacute;rio. &Eacute; nesse aspecto que surgem as tecnologias asssistivas como ferramentas para tal intento, de promover autonomia na sala de aula para alunos deficientes. Desse modo, o presente trabalho tem como objetivo a constru&ccedil;&atilde;o e divulga&ccedil;&atilde;o de um dispositivo term&ocirc;metro para uso did&aacute;tico, capaz de disponibilizar suas medi&ccedil;&otilde;es em formato sonoro. As ferramentas usadas na constru&ccedil;&atilde;o do dispositivo, arduino, placa de fenolite, termistor, s&atilde;o de baixo custo, e o programa controlador e seu c&oacute;digo s&atilde;o disponibilizados abertamente, o que permite que o dispositivo seja facilmente constru&iacute;do e modificado, para que seja melhorado e por objetivo maior promova a estrutura&ccedil;&atilde;o de um ambiente mais inclusivo, a partir de um instrumento de car&aacute;ter experimental, l&uacute;dico e interativo."},{"id":"7785","abstract":"<strong>&nbsp;<\/strong>O artigo aborda uma discuss&atilde;o sobre tema Bullying na Educa&ccedil;&atilde;o de Jovens e Adultos: uma barreira a superar, da 1&ordf; etapa na Escola Municipal Eunice das Chagas. Definindo como um conjunto de atitudes agressivas, intencionais e repetitivas que causam dor, ang&uacute;stia e sofrimento, al&eacute;m de um poss&iacute;vel isolamento ou queda do rendimento escolar. O objetivo deste trabalho foi identificar o n&iacute;vel de consci&ecirc;ncia dos docentes e discentes da 1&ordf; etapa na Escola Municipal Eunice das Chagas sobre o tema em quest&atilde;o, bem como sugerir m&eacute;todos alternativos capazes de reconhecer a exist&ecirc;ncia da problem&aacute;tica e tra&ccedil;ar estrat&eacute;gias para elimin&aacute;-la. A metodologia aplicada para o desenvolvimento desse trabalho foi realizada atrav&eacute;s de pesquisa qualitativa e quantitativa com utiliza&ccedil;&atilde;o de aplica&ccedil;&atilde;o de question&aacute;rios, destinadas a professores e alunos, complementados atrav&eacute;s de pesquisas bibliogr&aacute;ficas, a partir de livros, peri&oacute;dicos, jornais e revistas."},{"id":"6715","abstract":"O objetivo deste artigo &eacute; discutir as no&ccedil;&otilde;es de classe e consci&ecirc;ncia de classe presentes na obra do historiador ingl&ecirc;s E.P. Thompson (1924-1993). A obra de Thompson suscitou in&uacute;meras pol&eacute;micas, discuss&otilde;es, debates e controv&eacute;rsias, n&atilde;o s&oacute; no interior da &ldquo;tradi&ccedil;&atilde;o marxista&rdquo;, como tamb&eacute;m nas ci&ecirc;ncias sociais de maneira geral. Os debates mais acalorados se iniciaram a partir da publica&ccedil;&atilde;o do seu mais conhecido livro,&nbsp;<em>A Forma&ccedil;&atilde;o da Classe Oper&aacute;ria Inglesa<\/em>, em 1963. O centro da pol&ecirc;mica se deu em torno ao seu conceito de classe social como um fen&ocirc;meno hist&oacute;rico e n&atilde;o como efeito mec&acirc;nico do processo de industrializa&ccedil;&atilde;o. Esta concep&ccedil;&atilde;o foi acusada por marxistas e n&atilde;o marxistas de essencialmente voluntarista, subjetivista e culturalista."},{"id":"8227","abstract":"<p>O presente estudo teve como objetivo avaliar a qualidade de extratos de pr&oacute;polis marrom comercializadas nos Estados de Sergipe e Alagoas. Quatro amostras foram analisadas, sendo tr&ecirc;s extratos de pr&oacute;polis marrom e um extrato de pr&oacute;polis vermelha, quanto ao teor de massa s&oacute;lida sol&uacute;vel, screening fitoqu&iacute;mico, atividade antoxidante, perfil cromatogr&aacute;fico, teor de compostos fen&oacute;licos e flavon&oacute;ides totais. Os resultados mostram que dos extratos de pr&oacute;polis comercializados, apenas o de pr&oacute;polis vermelha-AL e a pr&oacute;polis marrom-RJ estava em acordo com a legisla&ccedil;&atilde;o em rela&ccedil;&atilde;o ao teor de massa s&oacute;lida sol&uacute;vel. Os extratos de pr&oacute;polis apresentaram teores de fen&oacute;is totais entre 9% e 15% e teores de flavon&oacute;ides totais &gt; 2%, sendo consideradas com alto teor de flavon&oacute;ides, os extratos apresentaram excelente atividade antioxidante com inibi&ccedil;&atilde;o do radical DPPH entre 60 e 97% o que confirmam os resultados obtidos no ensaio fen&oacute;is totais e flavonoides totais subst&acirc;ncias respons&aacute;veis pela a&ccedil;&atilde;o antioxidante. Os perfis cromatogr&aacute;ficos dos extratos de pr&oacute;polis marrom mantiveram semelhan&ccedil;a, sendo a pr&oacute;polis marrom do Rio de Janeiro com maiores teores de compostos fen&oacute;licos, flavonoides totais e atividade antioxidante. O extrato de pr&oacute;polis vermelha apresenta-se com alta concentra&ccedil;&atilde;o de compostos fen&oacute;licos, flavonoides totais e alta atividade antioxidante e com perfil cromatogr&aacute;fico bastante diferente dos demais extratos de pr&oacute;polis estudados devida a presen&ccedil;a de multi-compostos fen&oacute;licos como os isoflavon&oacute;ides, chalconas, pterocarpanos e guttiferonas presentes em sua composi&ccedil;&atilde;o. A caracteriza&ccedil;&atilde;o qu&iacute;mica de extratos de pr&oacute;polis torna-se fundamental no processo de padroniza&ccedil;&atilde;o e monitoramento da composi&ccedil;&atilde;o qu&iacute;mica suscept&iacute;veis &agrave; varia&ccedil;&atilde;o geogr&aacute;fica e sazonal.<\/p>"},{"id":"9355","abstract":"O presente artigo apresenta o resultado de um curso de forma&ccedil;&atilde;o de Professores em Tecnologia para Educa&ccedil;&atilde;o que tinha por objetivo a integra&ccedil;&atilde;o entre os processos tecnol&oacute;gicos e os metodol&oacute;gicos para o uso de ferramentas inseridas no contexto social contempor&acirc;neo de alunos e professores. O curso intitulado de TDN - Teacher Development Network (Forma&ccedil;&atilde;o de Professores no uso de Tecnologias para Educa&ccedil;&atilde;o) oferecido pela Cisco Networking Academy e teve, como elemento essencial para conclus&atilde;o do curso e para verifica&ccedil;&atilde;o da aprendizagem no uso das ferramentas tecnol&oacute;gicas aplicadas no ambiente educacional, um trabalho de conclus&atilde;o de curso &ndash; TCC que visou refletir a aprendizagem nos aspectos t&eacute;cnicos e metodol&oacute;gicos do uso das TICs na Educa&ccedil;&atilde;o. O TCC teve como objetivo principal apresentar uma proposta de plano de ensino de leitura liter&aacute;ria, no caso, a leitura do conto &ldquo;A igreja do diabo&rdquo;, de Machado de Assis, utilizando o Facebook, o Skype e o Blog como objetos pedag&oacute;gicos digitais, direcionada a uma turma do 2&ordm; ano do Ensino M&eacute;dio e trabalhou a interdisciplinaridade com Literatura e leitura liter&aacute;ria, bem como produ&ccedil;&atilde;o textual e letramento digital."},{"id":"10751","abstract":"Os alcaloides s&atilde;o uma classe de mol&eacute;culas estruturalmente muito ampla e vers&aacute;til farmacologicamente. Sua estrutura geral &eacute; composta por carbono, hidrog&ecirc;nio e nitrog&ecirc;nio, combinados geralmente, em an&eacute;is heteroc&iacute;clicos. Existem diversos alcaloides que j&aacute; s&atilde;o utilizados como medicamentos para os mais diversos fins, exemplos s&atilde;o a vimblastina e a vincristina utilizados para o tratamento de c&acirc;ncer, bem como as fluoroquinolonas que formam um grupo de medicamentos antimicrobianos. Visando futuros trabalhos de prospec&ccedil;&atilde;o por atividades biol&oacute;gicas de alcaloides, o presente trabalho descreve o panorama tecnol&oacute;gico dos alcaloides utilizados como agentes antimicrobianos.<em>&nbsp;<\/em>&nbsp;Para a elabora&ccedil;&atilde;o da presente prospec&ccedil;&atilde;o, foi realizada uma apura&ccedil;&atilde;o de documentos de pedidos de patentes na base do&nbsp;<em>European Patent Office<\/em>&nbsp;(<em>Espacenet&reg;<\/em>) e na base de dados do Instituto Nacional de Propriedade Industrial (INPI). Os documentos foram avaliados quanto &agrave; origem, ano de dep&oacute;sito e escopo de prote&ccedil;&atilde;o. A prospec&ccedil;&atilde;o, realizada no m&ecirc;s de agosto de 2016, resultou da identifica&ccedil;&atilde;o de 115 documentos de patente na base europeia e apenas 1 documento na base brasileira. A an&aacute;lise temporal demonstra uma intensa produ&ccedil;&atilde;o tecnol&oacute;gica por volta do ano de 2012. Entre os maiores detentores de pedidos est&atilde;o a China com 69,83 % dos pedidos, seguida dos Estados Unidos com 13,79 % e o Brasil ocupando as &uacute;ltimas posi&ccedil;&otilde;es. Existem poucos estudos relacionados ao desenvolvimento de compostos\/composi&ccedil;&otilde;es farmac&ecirc;uticas envolvendo alcaloides com atividade antimicrobiana. Os resultados do presente estudo fornecem subs&iacute;dios para pesquisa e desenvolvimento de produtos inovadores envolvendo alcaloides com atividade antimicrobiana, visando melhorias na sa&uacute;de p&uacute;blica"},{"id":"8680","abstract":"<p class=\"Default\"><span>Com a expans&atilde;o das tecnologias no Brasil e no mundo, o governo tem se esfor&ccedil;ado para trazer inova&ccedil;&otilde;es no cen&aacute;rio educacional, por&eacute;m, percebe-se ainda certa resist&ecirc;ncia por parte dos educadores em utilizar as tecnologias em salas de aula. H&aacute; v&aacute;rias teorias que sustentam o uso de tecnologias na educa&ccedil;&atilde;o, apresentaremos algumas delas e suas influ&ecirc;ncias na aprendizagem. No entanto, apesar de existir profissionais qualificados para trabalhar o uso dessas tecnologias, a maioria das escolas que as utilizam n&atilde;o possui profissionais capacitados que auxiliem os professores no uso correto dessas ferramentas durante suas aulas, nesse contexto &eacute; apresentado a import&acirc;ncia do licenciado em inform&aacute;tica nas escolas como o mediador entre o ensino e as Tecnologias da Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o (TICs). O objetivo principal deste artigo &eacute; relatar uma experi&ecirc;ncia da utiliza&ccedil;&atilde;o do Software Movie Maker na disciplina de artes realizada com alunos da turma de Licenciatura em Inform&aacute;tica da Universidade do Estado do Amazonas &ndash; UEA.<\/span><\/p>"},{"id":"6571","abstract":"O bambu &eacute; um vegetal de ampla utiliza&ccedil;&atilde;o que vem ganhando espa&ccedil;o no cen&aacute;rio nacional, sendo produzido essencialmente por processos vegetativos. Dentre os processos vegetativos, podemos destacar a micropropaga&ccedil;&atilde;o, uma clonagem vegetal que produz mudas de alto potencial agr&iacute;cola, mas que apresenta uma dificuldade quanto &agrave; ocorr&ecirc;ncia de microrganismos contaminantes. Estes contaminantes s&atilde;o em geral oriundos de comunidades que habitam internamente os tecidos vegetais, endof&iacute;ticos, que podem apresentar diversas propriedades de interesse, como a produ&ccedil;&atilde;o do fitohorm&ocirc;nio auxina na forma do &aacute;cido 3-indolac&eacute;tico (AIA). Foram isoladas 23 bact&eacute;rias endof&iacute;ticas provenientes da contamina&ccedil;&atilde;o <em>in vitro<\/em> de quatro esp&eacute;cies de bambu micropropagado. Os isolados foram submetidos a crescimento em meios de cultura l&iacute;quidos com e sem a presen&ccedil;a do precursor do AIA e ent&atilde;o foram avaliados quanto &agrave;s suas capacidades em produzir o horm&ocirc;nio vegetal por meio de uma rea&ccedil;&atilde;o colorim&eacute;trica. As amostras foram analisadas por espectrofotometria, de modo que os valores estimados da produ&ccedil;&atilde;o foram estabelecidos atrav&eacute;s de uma curva de calibra&ccedil;&atilde;o com concentra&ccedil;&otilde;es conhecidas de AIA comercial. Dentre os 23 isolados obtidos destacaram-se como melhores produtores da auxina no ensaio livre do precursor o isolado CTNBB010, e no ensaio enriquecido com o precursor os isolados CTNBB007 e CTNBB021, sendo que os dois primeiros foram originados de uma mesma esp&eacute;cie de bambu <em>Bambusa vulgaris<\/em>, a partir do qual tamb&eacute;m foi obtido o maior numero de isolados dentre todas as esp&eacute;cies avaliadas, o que evidencia as diferentes possibilidades de intera&ccedil;&atilde;o entre bact&eacute;rias endof&iacute;ticas e seus vegetais hospedeiros."},{"id":"10920","abstract":"A eutrofiza&ccedil;&atilde;o artificial ocorre pelo enriquecimento de nutrientes dos corpos h&iacute;dricos, sobretudo nitrog&ecirc;nio e f&oacute;sforo, resultando em aumento de biomassa, produzindo mudan&ccedil;as na qualidade da &aacute;gua, reduzindo a biodiversidade aqu&aacute;tica provocada principalmente pela diminui&ccedil;&atilde;o do oxig&ecirc;nio dissolvido na &aacute;gua a mortandade de peixes. Fen&ocirc;meno muito comum nos ambientes impactados das &aacute;reas urbanas. Este trabalho teve como objetivo quantificar o grau de trofia dos ecossistemas da microbacia B-5.1 conforme o &iacute;ndice de Lamparelli (2004), levantando informa&ccedil;&otilde;es que possam contribuir para um adequado manejo dos ecossistemas constituintes desta unidade na cidade de Fortaleza &ndash; CE, visando &agrave; sustentabilidade e seu uso pela popula&ccedil;&atilde;o. O m&eacute;todo Lampareli considera dados das concentra&ccedil;&otilde;es de f&oacute;sforo e clorofila-a, cujos resultados obtidos confirmam que os ecossistemas analisados apresentam-se em elevado estado de degrada&ccedil;&atilde;o, o a&ccedil;ude Danilo e as lagoas Seca e de Messejana classificaram-se como hipereutr&oacute;ficos e o riacho Cana&atilde; supereutr&oacute;fico. Percebe-se que todos os recursos h&iacute;dricos estudados carecem de recupera&ccedil;&atilde;o e preserva&ccedil;&atilde;o ambiental e que o aporte de nutrientes provenientes das atividades antr&oacute;picas na bacia de drenagem deve ser mitigado a fim de se resgatar os usos m&uacute;ltiplos do reservat&oacute;rio perdidos em decorr&ecirc;ncia da eutrofiza&ccedil;&atilde;o deste ecossistema aqu&aacute;tico."},{"id":"6756","abstract":"<p>As pessoas com defici&ecirc;ncia devem usufruir, em igualdade de condi&ccedil;&otilde;es, dos servi&ccedil;os e produtos tur&iacute;sticos de forma que possam garantir o seu direito ao lazer. Permitir o alcance e a utiliza&ccedil;&atilde;o dos servi&ccedil;os tur&iacute;sticos com seguran&ccedil;a e autonomia &eacute; um dos desafios a serem superados pelo setor tur&iacute;stico. Este trabalho foi desenvolvido com o objetivo de avaliar a acessibilidade aos meios de hospedagem de Serop&eacute;dica (RJ). Atrav&eacute;s da an&aacute;lise dos dados coletados concluiu-se que muitas barreiras f&iacute;sicas ainda precisam ser eliminadas, mas se percebe avan&ccedil;os em rela&ccedil;&atilde;o &agrave; acessibilidade ao banheiro e em rela&ccedil;&atilde;o &agrave; acessibilidade ao mobili&aacute;rio Os pa&iacute;ses necessitam cada vez mais de se adaptaram as necessidades de pessoas com defici&ecirc;ncia atrav&eacute;s da elimina&ccedil;&atilde;o de barreiras f&iacute;sicas e a cria&ccedil;&atilde;o de regulamenta&ccedil;&otilde;es em mat&eacute;ria de transporte, edifica&ccedil;&otilde;es e urbanismo.<\/p>"},{"id":"9035","abstract":"O &aacute;cido c&iacute;trico &eacute; um importante &aacute;cido, de baixa toxicidade, utilizado na ind&uacute;stria de alimentos e bebidas. O bioprocesso para a produ&ccedil;&atilde;o do &aacute;cido gera um custo elevado para a ind&uacute;stria, ent&atilde;o, na busca de tornar o processo menos oneroso, diversos estudos s&atilde;o feitos na &aacute;rea para se buscar res&iacute;duos que possam ser aproveitados como substrato e micro-organismos que consigam excretar o &aacute;cido em maior quantidade. Assim, o objetivo deste trabalho foi avaliar a capacidade de dois isolados de <em>Aspergillus niger<\/em> para a produ&ccedil;&atilde;o de &aacute;cido c&iacute;trico a partir de soro de queijo. Os reatores foram submetidos a uma agita&ccedil;&atilde;o de 150 rpm por 10 dias. Foi observada produ&ccedil;&atilde;o de 584,4 mg\/L de &aacute;cido c&iacute;trico nas primeiras 24 horas, consumo de a&ccedil;&uacute;car redutor de 27,6 g\/L, produ&ccedil;&atilde;o de biomassa de 9,3 g\/L e efici&ecirc;ncia de 58,4% em rela&ccedil;&atilde;o &agrave; remo&ccedil;&atilde;o de DQO, para R1 no dia 10. Para os reatores R2 a produ&ccedil;&atilde;o de &aacute;cido c&iacute;trico ficou cerca de 45 mg\/L no dia 1, com um consumo de a&ccedil;&uacute;car redutor de 25,4 g\/L, 10,5 g\/L de biomassa produzida e 63,7% na redu&ccedil;&atilde;o de DQO do meio no 10&ordm; dia de fermenta&ccedil;&atilde;o. Os dois reatores obtiveram crescimento na forma de <em>pellets<\/em>. A cepa utilizada em R1 foi a que mostrou melhor desempenho produtivo, contudo, deve ser observada a capacidade de otimiza&ccedil;&atilde;o do meio para maior excre&ccedil;&atilde;o."},{"id":"8903","abstract":"Os flebotom&iacute;neos (Diptera, Psychodidae, Phlebotominae) s&atilde;o d&iacute;pteros que apresentam import&acirc;ncia m&eacute;dica por transmitir protozo&aacute;rios do g&ecirc;nero Leishmania ao homem e outros vertebrados.&nbsp; Os 2.515 esp&eacute;cimes de flebotom&iacute;neos coletados, pertencem a 13 g&ecirc;neros e 43 esp&eacute;cies sendo as mais frenquentes <em>Trichophoromyia auraensis<\/em> (37,0%), <em>Trichophoromyia sp.<\/em> (23,4%), <em>Pressatia calcarata<\/em> (6,2%), <em>Evandromyia saulensis<\/em> (5,2%), <em>Pressatia<\/em> sp. (3,5%). Registra-se a primeira ocorr&ecirc;ncia da esp&eacute;cie <em>Sciopemyia vattierae<\/em> no Brasil e no estado do Acre. O g&ecirc;nero mais abundante foi <em>Psychodopygus<\/em> (11%). <em>Evandromia saulensis<\/em>, foi encontrada naturalmente infectada, o que sugere uma potencial vetora no ciclo silvestre de transmiss&atilde;o de Leishmanias na regi&atilde;o.&nbsp; Das esp&eacute;cies encontradas no munic&iacute;pio quatro s&atilde;o conhecidas como vetoras: <em>Nyssomyia whitmani, Bichromomyia flaviscutellata, Migonemyia migonei <\/em>e<em> Psychodopygus ayrozai<\/em>. A fauna se mostrou bastante diversa e com presen&ccedil;a de vetores comprovados e incriminados na transmiss&atilde;o de LTA, sendo o conhecimento da fauna importante para estudos de combate e preven&ccedil;&atilde;o da doen&ccedil;a. Os resultados parciais do estudo mostram boas perspectivas no conhecimento da fauna e novas informa&ccedil;&otilde;es ser&atilde;o geradas com base nos estudos moleculares da infec&ccedil;&atilde;o natural de flebotom&iacute;neos. Ampliando o conhecimento acerca do ciclo de transmiss&atilde;o e da identifica&ccedil;&atilde;o de esp&eacute;cies de Leishmania circulantes no munic&iacute;pio."},{"id":"7515","abstract":"Este artigo se prop&otilde;e, com base em pesquisa bibliogr&aacute;fica, discutir sobre a quest&atilde;o da moradia no Brasil, mas especificamente ao d&eacute;ficit de 6,49 milh&otilde;es de moradias. Abordaremos o contexto hist&oacute;rico (materialismo-hist&oacute;rico) da problem&aacute;tica da moradia, os problemas, causas e poss&iacute;veis solu&ccedil;&otilde;es. Adentrando tamb&eacute;m nos problemas socioambientais gerados pela constru&ccedil;&atilde;o civil moderna, buscando poss&iacute;veis alternativas frente a este grande problema que atinge negativamente a popula&ccedil;&atilde;o, principalmente das grandes cidades e o meio ambiente natural. Exporemos uma breve an&aacute;lise da degrada&ccedil;&atilde;o ambiental gerada pelo setor da constru&ccedil;&atilde;o civil que, al&eacute;m de demandar uma enorme quantidade de recursos naturais, gera e descarta um volume exacerbado de res&iacute;duos s&oacute;lidos oriundos da constru&ccedil;&atilde;o civil, denominados de (RCD) res&iacute;duos de constru&ccedil;&atilde;o e demoli&ccedil;&atilde;o, n&atilde;o fechando seu ciclo produtivo, causando com isso, grav&iacute;ssimos impactos ambientais e sanit&aacute;rios. Visto que, esses res&iacute;duos ocupam grandes &aacute;reas dos aterros sanit&aacute;rios, sendo este um grande problema enfrentado pelo poder p&uacute;blico e os &oacute;rg&atilde;os respons&aacute;veis. A alternativa levantada para diminuir os impactos ambientais e garantir melhores condi&ccedil;&otilde;es da qualidade de vida &eacute; a chamada Permacultura ou Agricultura permanente, surgida na Austr&aacute;lia em 1971, com Bill Mollinson. Trata-se de uma nova forma de conceber o meio ambiente e garantir subsist&ecirc;ncia dos moradores atrav&eacute;s da agricultura integrada ao ambiente da moradia. Utiliza-se da <em>Bioconstru&ccedil;&atilde;o <\/em>como um modelo de constru&ccedil;&atilde;o civil que incorpora ao processo novas tecnologias, resgatando outras t&eacute;cnicas milenares tendo como fundamental a responsabilidade ambiental. Por tanto, trata-se de uma quest&atilde;o bastante atual."},{"id":"6670","abstract":"<p><span>A ado&ccedil;&atilde;o de crit&eacute;rios sustent&aacute;veis garante ao planeta as condi&ccedil;&otilde;es necess&aacute;rias ao desenvolvimento das diversas formas de vida.<\/span> O objetivo deste estudo foi avaliar a sustentabilidade da produ&ccedil;&atilde;o de goiaba do munic&iacute;pio de Cari&uacute;s - CE. Para isto, foi feito o levantamento das propriedades produtoras por meio da EMATERCE e do Instituto AGROPOLOS. Foram realizadas expedi&ccedil;&otilde;es t&eacute;cnicas &agrave;s propriedades. Nesta ocasi&atilde;o, todas foram georeferenciadas e realizou-se entrevistas com os produtores e trabalhadores. Esta pesquisa foi realizada em 14 propriedades localizadas em quatro s&iacute;tios. Constatou-se que o setor produtivo da goiaba da regi&atilde;o em estudo utiliza um total de quarenta e oito agrot&oacute;xicos, onde apenas um &eacute; recomentado para a cultura. Vale ressaltar que 71,4% dos produtores n&atilde;o leem a bula dos produtos que aplicam. As propriedades tem um gasto m&eacute;dio di&aacute;rio de &aacute;gua equivalente a 1.688.400 l\/ha em 6 horas de irriga&ccedil;&atilde;o, que ocorre sempre no per&iacute;odo noturno devido ao baixo custo da tarifa de energia el&eacute;trica, onde o custo varia de R$ 1.400,00 a 1.500,00\/m&ecirc;s. A produ&ccedil;&atilde;o de goiaba do munic&iacute;pio &eacute; fundamental para a gera&ccedil;&atilde;o de renda dos agentes envolvidos, entretanto, ela pode gerar impactos socioambientais relevantes como contamina&ccedil;&atilde;o do solo, da &aacute;gua, do ar e afetar diretamente a sa&uacute;de dos trabalhadores. Al&eacute;m de causar problemas em longo prazo para consumidores, devido a prov&aacute;vel contamina&ccedil;&atilde;o dos frutos com res&iacute;duos de agrot&oacute;xicos.<\/p>"},{"id":"6559","abstract":"<p class=\"Abstract\"><span><span style=\"white-space: pre;\"> <\/span>O objetivo do trabalho foi fazer a an&aacute;lise f&iacute;sico-qu&iacute;mica da &aacute;gua do po&ccedil;o artesiano, situado na zona rural no munic&iacute;pio de Soledade-PB, quanto aos seguintes par&acirc;metros: pH, temperatura (&ordm;C), alcalinidade (mg\/L<sup>-1<\/sup>), acidez carb&ocirc;nica (em termo de CaCO<sub>3<\/sub>), dureza total, de c&aacute;lcio e magn&eacute;sio (mg\/L<sup>-1<\/sup>), cloreto (mg\/L<sup>-1<\/sup>), cor aparente (uH), condutividade el&eacute;trica (&micro;S\/cm<sup>-1<\/sup>), cinzas (%) e s&oacute;lidos totais dissolvidos (ppm). Os m&eacute;todos empregados para a an&aacute;lise das amostras seguiram os procedimentos do Standard Methods for the Examination of Water and Wastewater. Diante dos resultados obtidos, verificou-se que a qualidade f&iacute;sico-qu&iacute;mica da &aacute;gua do po&ccedil;o artesiano est&aacute; fora dos padr&otilde;es estabelecidos pela portaria 2.914\/11 e comparados tamb&eacute;m com os valores da resolu&ccedil;&atilde;o de n&ordm; 357 de 17 de mar&ccedil;o de 2005 Conselho Nacional do Meio Ambiente (CONAMA). <\/span><span>Conclui-se que os resultados detectados com as an&aacute;lises f&iacute;sico-qu&iacute;micas est&atilde;o fora dos padr&otilde;es permitidos pela legisla&ccedil;&atilde;o Brasileira, portanto a &aacute;gua analisada n&atilde;o poder&aacute; ser utilizada para o consumo humano, a n&atilde;o ser que seja realizado um tratamento atrav&eacute;s de m&eacute;todos eficazes, como: filtra&ccedil;&atilde;o, desmineraliza&ccedil;&atilde;o ou troca-i&ocirc;nica.<\/span><\/p>"},{"id":"6642","abstract":"Nas &uacute;ltimas d&eacute;cadas tem aumentado muito a preocupa&ccedil;&atilde;o da sociedade na conserva&ccedil;&atilde;o ao meio ambiente. As ind&uacute;strias s&atilde;o respons&aacute;veis por toneladas de res&iacute;duos, sendo a grande maioria nociva ao meio ambiente. Dentre esses res&iacute;duos nocivos, os principais s&atilde;o os de origem qu&iacute;mica, como os benzenos. Nesse contexto, o objetivo deste estudo foi avaliar a adsor&ccedil;&atilde;o de benzeno em carbono ativado, proveniente do lodo de Esta&ccedil;&otilde;es de Tratamento de Esgotos &ndash; ETEs, da esta&ccedil;&atilde;o do Baldo em Natal - RN. Foi realizado um estudo cin&eacute;tico utilizando uma solu&ccedil;&atilde;o de 50 mL de benzeno, 1000 mg.L-1, em contato com 0,5g carbono ativado sint&eacute;tico proveniente do lodo da ETEs, mantido em sistema fechado, sob agita&ccedil;&atilde;o moderada e temperatura 25&deg;C. Em intervalos de tempo de 0 a 105 min foram retiradas al&iacute;quotas do sobrenadante e analisadas em espectrofot&ocirc;metro UV\/Vis, em comprimento de onda de 209 nm. O carbono ativado adsorveu o benzeno de forma eficiente, reduzindo sua concentra&ccedil;&atilde;o em at&eacute; 70% ap&oacute;s 105 minutos de contato."},{"id":"7665","abstract":"<p>Estudo sobre as dificuldades dos discentes do curso t&eacute;cnico em agroneg&oacute;cio integrado ao ensino m&eacute;dio do Instituto Federal do Tocantins, C&acirc;mpus Gurupi, em escrever trabalhos cient&iacute;ficos, evidenciando a utiliza&ccedil;&atilde;o das normas da ABNT (Associa&ccedil;&atilde;o Brasileira de Normas t&eacute;cnicas). Aponta a import&acirc;ncia da pr&aacute;tica de pesquisa no &acirc;mbito escolar e incentiva por meio da ABNT, a padroniza&ccedil;&atilde;o dos trabalhos realizados por discentes no ensino m&eacute;dio. Conclui com o resultado da pesquisa aplicada ao p&uacute;blico alvo, com o prop&oacute;sito de identificar a pr&aacute;tica de pesquisa e levantar o n&iacute;vel de conhecimento dos discentes com rela&ccedil;&atilde;o &agrave;s normas t&eacute;cnicas da ABNT e o que sugerem que a escola ofere&ccedil;a para melhorar seu desempenho em pesquisa e normaliza&ccedil;&atilde;o de trabalhos. Verificou-se, portanto que despertar os jovens no ensino m&eacute;dio para a import&acirc;ncia da pr&aacute;tica de pesquisa e a utiliza&ccedil;&atilde;o das normas t&eacute;cnicas da ABNT requer por parte das escolas, que promovam subs&iacute;dios te&oacute;ricos e pr&aacute;ticos esse fim.&nbsp;<\/p><br \/>"},{"id":"6753","abstract":"A estimativa da disponibilidade de forragem &eacute; fundamental para se realizar o ajuste da taxa de lota&ccedil;&atilde;o dos animais em pastejo. Essas estimativas, da oferta de forragem, incluem t&eacute;cnicas de medi&ccedil;&atilde;o direta. Entretanto, essas podem ser substitu&iacute;das por m&eacute;todos indiretos, tal como o &iacute;ndice por diferen&ccedil;a normalizada (NDVI) o qual capta a reflect&acirc;ncia espectral dos pigmentos foliares do dossel forrageiro. Diante disso, o presente trabalho teve como objetivo avaliar a correla&ccedil;&atilde;o do NDVI, obtido por meio de sensor &oacute;ptico ativo, com a produ&ccedil;&atilde;o de mat&eacute;ria seca da <em>Urochloa brizantha<\/em> cv. Marandu em fun&ccedil;&atilde;o de doses de nitrog&ecirc;nio. O delineamento experimental adotado foi o de blocos inteiramente casualizados com cinco tratamentos e cinco repeti&ccedil;&otilde;es. Os tratamentos foram compostos por cinco doses de nitrog&ecirc;nio correspondentes a 0, 100, 200, 300, 400 mg dm<sup>-3<\/sup>. Independente do tratamento foi realizada a aduba&ccedil;&atilde;o de 200 mg dm<sup>-3<\/sup> de f&oacute;sforo no momento do plantio e 300 mg dm<sup>-3<\/sup>. Para medir a reflect&acirc;ncia espectral do dossel forrageiro foi utilizado o &iacute;ndice de vegeta&ccedil;&atilde;o por diferen&ccedil;a normalizada (NDVI) usando-se para a leitura um sensor &oacute;ptico ativo. A resposta espectral da gram&iacute;nea se ajustou ao modelo matem&aacute;tico polinomial. Assim, o sensor &oacute;ptico ativo detecta mudan&ccedil;as na reflect&acirc;ncia espectral do dossel da <em>Urochloa brizantha<\/em> em resposta &agrave; aduba&ccedil;&atilde;o nitrogenada. Al&eacute;m disso, as medidas de NDVI, obtidas com sensor &oacute;ptico ativo, se correlacionam com as caracter&iacute;sticas de produ&ccedil;&atilde;o da gram&iacute;nea. Assim, o uso de valores de NDVI do dossel em pastagem de capim Marandu pode auxiliar no manejo da pastagem."},{"id":"6890","abstract":"<p>O Iogurte &eacute; um alimento funcional e pode apresentar na sua composi&ccedil;&atilde;o outros aditivos funcionais com propriedades reguladoras do trato gastrointestinal e subst&acirc;ncias antioxidantes. O objetivo deste trabalho foi caracterizar iogurtes estabilizados com soro de leite em p&oacute; e fortificados com pr&oacute;polis vermelha e flavorizante espec&iacute;fico. Os Iogurtes foram caracterizados atrav&eacute;s de ensaios f&iacute;sico-qu&iacute;micos, microbiol&oacute;gicos (nos tempos 1, 15 e 28 dias) e an&aacute;lise sensorial foi utilizada para estabelecer o melhor flavorizante (morango ou goiaba). M&eacute;todo cromatogr&aacute;fico CLAE-UV foi estabelecido para determina&ccedil;&atilde;o de isoflavon&oacute;ides da pr&oacute;polis vermelha nos iogurtes. As an&aacute;lises sensoriais foram conduzidas em delineamento de blocos completos balanceados.&nbsp; E avaliados por 50 julgadores n&atilde;o treinados, atrav&eacute;s do m&eacute;todo anal&iacute;tico subjetivo, em cabines individuais.&nbsp; Realizou-se teste de Tukey (p&le; 0,05) e An&aacute;lise multivariada (PCA e HCA) com o software Statistica 12.0. A contagem de bact&eacute;rias l&aacute;cteas totais foram acima de 1,0 x 10<sup>7<\/sup> UFC\/mL. Os resultados cromatogr&aacute;ficos identificaram 5 compostos da pr&oacute;polis vermelha. Iogurtes fortificados com morango obtiveram melhor aceitabilidade acima de 78% em rela&ccedil;&atilde;o ao sabor goiaba. O iogurte sabor morango contendo 0,3% de extrato de pr&oacute;polis e 1,0 de soro de leite foi a melhor combina&ccedil;&atilde;o flavorizante\/CSL\/extrato de pr&oacute;polis em rela&ccedil;&atilde;o ao iogurte de soro de leite n&atilde;o fortificado com propolis\/flavorizante. As an&aacute;lises multivariadas (PCA e HCA) demonstrou forte similaridade para os iogurtes de morango, em rela&ccedil;&atilde;o aos iogurtes de goiaba. Os resultados demonstraram boa padroniza&ccedil;&atilde;o dos iogurtes fortificados podendo ser utilizados para estabelecer concentra&ccedil;&otilde;es adequadas de aditivos funcionais sem comprometer &agrave;s caracter&iacute;sticas qu&iacute;mico-sensoriais dos iogurtes.&nbsp;<\/p>"},{"id":"6606","abstract":"<div class=\"WordSection1\"><p>O Estado do Tocantins &eacute; o maior produtor de gr&atilde;os da regi&atilde;o norte do Brasil, no entanto, um dos maiores gargalos dos &uacute;ltimos anos tem sido a armazenagem desses gr&atilde;os. Muito do que se produz no Tocantins &eacute; levado para armazenar em silos de outros estados, aumentando assim os custos para toda a cadeia produtiva. O presente trabalho teve como objetivo analisar a capacidade de armazenagem de gr&atilde;os do estado do Tocantins para proporcionar melhorias e garantir qualidade desses gr&atilde;os. Os resultados colhidos foram atrav&eacute;s de estudos bibliogr&aacute;ficos e coletas de informa&ccedil;&otilde;es que abordam a produ&ccedil;&atilde;o de gr&atilde;os atualizada do estado, juntamente com banco de dados do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), com parceria na Companhia Nacional de Abastecimento (CONAB). Para fins do desenvolvimento do trabalho observou-se uma car&ecirc;ncia de capacidade para silos e armaz&eacute;ns de gr&atilde;os no Estado, a inefici&ecirc;ncia de falta de intermodalidade do transporte prejudicando o escoamento da produ&ccedil;&atilde;o regional e a falta mais silos para comportar toda produ&ccedil;&atilde;o.<\/p><\/div>"},{"id":"7563","abstract":"Nanopart&iacute;culas met&aacute;licas apresentam diversas aplica&ccedil;&otilde;es tais como na cat&aacute;lise de compostos, na microeletr&ocirc;nica e na elabora&ccedil;&atilde;o de compostos com a&ccedil;&atilde;o bactericida. Dentre os diferentes tipos de materiais, as nanopart&iacute;culas de prata (AgNPs) s&atilde;o as mais utilizadas como agentes antimicrobianos. No entanto, as t&eacute;cnicas fisicoqu&iacute;micas utilizadas tradicionalmente na s&iacute;ntese de nanopart&iacute;culas met&aacute;licas (NPMs) envolvem solventes t&oacute;xicos e a gera&ccedil;&atilde;o de res&iacute;duos potencialmente nocivos &agrave; sa&uacute;de e ao meio ambiente. Este problema acaba por limitar o seu amplo uso em aplica&ccedil;&otilde;es biol&oacute;gicas. Diante desse quadro, surge grande interesse na busca por rotas alternativas de s&iacute;ntese mais seguras e com menor impacto ao meio ambiente. A s&iacute;ntese verde de NPMs visa &agrave; utiliza&ccedil;&atilde;o de organismos biol&oacute;gicos, ou partes deles (como &oacute;rg&atilde;os, tecidos, c&eacute;lulas ou biomol&eacute;culas), como substituintes de reagentes qu&iacute;micos t&oacute;xicos nas rea&ccedil;&otilde;es de s&iacute;ntese de nanocompostos, apresentando-se como uma alternativa sustent&aacute;vel.&nbsp; V&aacute;rias esp&eacute;cies vegetais j&aacute; foram testadas quanto ao potencial a&ccedil;&atilde;o na indu&ccedil;&atilde;o de agrega&ccedil;&atilde;o dos &iacute;ons de prata na forma de part&iacute;culas. No presente trabalho foi avaliado o potencial uso de extratos de folhas de Nim como precursor da s&iacute;ntese de AgNPs. Os resultados obtidos indicam que no extrato de folhas de Nim existem subst&acirc;ncias extremamente ativas que conseguem induzir a agrega&ccedil;&atilde;o dos &iacute;ons da solu&ccedil;&atilde;o de nitrato de prata de forma r&aacute;pida e eficiente."},{"id":"8987","abstract":"A avalia&ccedil;&atilde;o como m&eacute;todo de an&aacute;lise e diagn&oacute;stico no processo de ensino-aprendizagem retoma a problem&aacute;tica de como avaliar e formar indiv&iacute;duos sem desmotiv&aacute;-los atrav&eacute;s de notas e conceitos. Embora os m&eacute;todos de avalia&ccedil;&atilde;o desagradem a uma parcela de alunos provenientes do modelo tradicional de ensino em que o professor &eacute; o detentor do conhecimento, percebe-se que com o advento da tecnologia e o aumento da oferta de cursos de gradua&ccedil;&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o semipresenciais e a dist&acirc;ncia, esses alunos s&atilde;o os que buscam o refor&ccedil;o da intera&ccedil;&atilde;o com o tutor professor nos Ambientes Virtuais de Aprendizagem atrav&eacute;s do <em>feedback, <\/em>uma vez que o contato presencial foi diminu&iacute;do. Esse <em>feedback<\/em> &eacute; proporcionado, muitas vezes, por meio da avalia&ccedil;&atilde;o. Na educa&ccedil;&atilde;o a dist&acirc;ncia, o modelo de avalia&ccedil;&atilde;o almejado &eacute; o de car&aacute;ter formativo, mas nem sempre ele &eacute; adotado pelos docentes por demandar tempo. O presente artigo foi embasado em trabalho qualitativo de car&aacute;ter explorat&oacute;rio cujos dados foram analisados e coletados atrav&eacute;s de question&aacute;rio constru&iacute;do com base na escala de Likert adequado para a observa&ccedil;&atilde;o de atitudes e opini&otilde;es. O escopo desta investiga&ccedil;&atilde;o foi explorar como a avalia&ccedil;&atilde;o formativa influencia no aprendizado de alunos de cursos a distancia e semipresenciais al&eacute;m de caracteriz&aacute;-la como ferramenta eficaz de acesso a esse aprendizado. A maioria dos participantes no estudo demonstrou forte depend&ecirc;ncia em rela&ccedil;&atilde;o aos tutores no processo de ensino-aprendizagem o que indicou que a avalia&ccedil;&atilde;o formativa pode influenciar no melhoramento da motiva&ccedil;&atilde;o e receptividade de cursos a dist&acirc;ncia e semipresenciais por parte dos alunos."},{"id":"7065","abstract":"Ultimamente as empresas de minera&ccedil;&atilde;o principalmente as de beneficiamento de caulim e da extra&ccedil;&atilde;o de granito v&ecirc;m sendo citadas pelos ambientalistas como fontes de contamina&ccedil;&atilde;o ou polui&ccedil;&atilde;o do meio ambiente, devido &agrave; enorme quantidade de res&iacute;duos gerados e frequentemente lan&ccedil;ados diretamente nos ecossistemas, sem um processo de tratamento para eliminar ou reduzir os constituintes presentes. Este trabalho teve como objetivo geral avaliar a potencialidade do uso de res&iacute;duos de caulim e de granito provenientes da extra&ccedil;&atilde;o e do beneficiamento dos mesmos na produ&ccedil;&atilde;o de porcelanato. Para comprova&ccedil;&atilde;o da efici&ecirc;ncia desses materiais a serem integrados na produ&ccedil;&atilde;o desse material, foram produzidas oito formula&ccedil;&otilde;es com diferentes propor&ccedil;&otilde;es de caulim e granito e sinterizadas a uma temperatura de 1200&deg;C, a fim de gerar corpos-de-prova (CP). Com objetivo de selecionar a formula&ccedil;&atilde;o mais eficaz, ou seja, aquela a absorver menos &aacute;gua, os corpos de prova foram submetidos a um processo de absor&ccedil;&atilde;o de &aacute;gua (AA), onde s&atilde;o inseridos em uma bandeja tipo gaveta contendo &aacute;gua, em seguida s&atilde;o imersos em &aacute;gua destilada, passam por um processo de fervura por um per&iacute;odo de 2 horas, e, por fim, s&atilde;o arrefecidas em &aacute;gua destilada, secas por um pano de algod&atilde;o e pesadas em balan&ccedil;a anal&iacute;tica para determina&ccedil;&atilde;o da absor&ccedil;&atilde;o de &aacute;gua."},{"id":"6641","abstract":"<p style=\"margin-top: 0.49cm; margin-bottom: 0.49cm; line-height: 100%;\"><span style=\"font-size: small;\"><span style=\"font-size: small;\">Este trabalho apresenta parte dos resultados do projeto de Inicia&ccedil;&atilde;o Cient&iacute;fica J&uacute;nior &ndash; PIBIC -Jr, contemplado no Edital 01\/2016 da Propesq do Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Amap&aacute;, sua proposta condiciona uma abordagem da Etnomatem&aacute;tica, no cultivo e produ&ccedil;&atilde;o do A&ccedil;a&iacute; em comunidades Ribeirinhas no Distrito da &ldquo;Ilha de Santana&rdquo;, distrito localizado no sudoeste do Amap&aacute;, no munic&iacute;pio de Santana, com uma comunidade que vive em fun&ccedil;&atilde;o da pesca e da agricultura familiar como alternativa de sobreviv&ecirc;ncia, o a&ccedil;a&iacute; produto tipicamente regional tem sido um potencial na economia local, nesta proposta, aponta-se a necessidade de contribuir com a pesquisa e com os registros no extremo norte do Brasil atrav&eacute;s da rela&ccedil;&atilde;o da produ&ccedil;&atilde;o e cultivo do a&ccedil;a&iacute; com a etnomatem&aacute;tica.<\/span><\/span><\/p>"}]